{
  "discover-title": "Ανακαλύπτω",
  "challenge-title": "Πρόκληση",
  "about-title": "Σχετικά",
  "resources-title": "Πόροι",
  "accessibility-title": "Προσβασιμότητα",
  "start-lesson-button": "ΕΝΑΡΞΗ ΜΑΘΗΜΑΤΟΣ",
  "start-challenge-button": "ΑΡΧΗ",
  "discover-finished-button": "ΣΥΝΕΧΕΙΑ",
  "boolean-question-instructions": "Επίλεξε τη σωστή απάντηση και κάνε κλικ στην υποβολή.",

  "example": "παράδειγμα",

  "resume-button-label": "Συνέχεια",
  "restart-button-label": "Επανεκκίνηση",
  "quit-button-label": "Εγκαταλείπω",
  "resources-button-label": "Πόροι",

  "lesson1-title": "Ο αέρας που αναπνέουμε",
  "lesson2-title": "Ατμοσφαιρική ρύπανση",
  "lesson3-title": "Αυτό που δεν μπορούμε να δούμε",
  "lesson4-title": "Θέμα συνηθειών",
  "lesson5-title": "Η ατμοσφαιρική ρύπανση δεν έχει σύνορα",
  "lesson6-title": "Ο Δείκτης Ποιότητας Αέρα",
  "lesson7-title": "Τα χρώματα της ποιότητας του αέρα",
  "lesson8-title": "Σύγκριση ποιότητας αέρα",
  "lesson9-title": "Κίνδυνος για την υγεία μας",
  "lesson10-title": "Ενέργειες που μπορούμε να κάνουμε",
  "lesson11-title": "Πιο καθαρός αέρας για όλους",
 

  "lesson1-intro-text": "Ο αέρας αποτελείται κυρίως από αέρια οξυγόνου και αζώτου, καθώς και άλλα αέρια σε μικρότερες ποσότητες, όπως οξείδια του αζώτου, οργανικές ενώσεις, όζον, διοξείδιο του θείου και αέρια του θερμοκηπίου. Υπάρχουν επίσης μικροσκοπικά σωματίδια στον αέρα, που ονομάζονται αιωρούμενα σωματίδια.",
  "lesson2-intro-text": "Η σύνθεση του αέρα αλλάζει συνεχώς ανάλογα με την ώρα της ημέρας, τον καιρό, την εποχή και το υψόμετρο. Κάθε σωματίδιο που τροποποιεί τα φυσικά χαρακτηριστικά του αέρα ονομάζεται ρύπος. Η ατμοσφαιρική ρύπανση επηρεάζει τους ανθρώπους, τα ζώα και το περιβάλλον. Τα αυτοκίνητα, τα σπίτια, τα εργοστάσια, οι φάρμες και άλλες ανθρώπινες ή φυσικές πηγές μπορούν να απελευθερώσουν ρύπους στον αέρα και να επιδεινώσουν την ποιότητα του αέρα.",
  "lesson3-intro-text": "Αν και μερικές φορές μπορούμε να δούμε σωματίδια που ρυπαίνουν τον αέρα, όπως τα μαύρα καυσαέρια, οι περισσότεροι ατμοσφαιρικοί ρύποι είναι τόσο μικροί που δεν μπορούμε να τους δούμε με γυμνό μάτι αλλά μόνο χρησιμοποιώντας μικροσκόπιο. Ακόμη και σε μια φαινομενικά καθαρή μέρα, η ποιότητα του αέρα μπορεί να είναι κακή, επηρεάζοντας την υγεία μας και το περιβάλλον.",
  "lesson4-intro-text": "Οι συνήθειές μας και οι καθημερινές μας δραστηριότητες επηρεάζουν το περιβάλλον στο οποίο ζούμε. Για παράδειγμα, τα εργοστάσια, τα οχήματα και ο καπνός του τσιγάρου απελευθερώνουν σωματίδια στον αέρα που είναι πολύ επιβλαβή για την υγεία μας. Αυτά τα σωματίδια ονομάζονται ανθρωπογενείς (ανθρωπογόνοι) ρύποι. Εκτός από τις ανθρώπινες δραστηριότητες, οι ατμοσφαιρικοί ρύποι μπορούν επίσης να προέρχονται από φυσικές πηγές, όπως καταιγίδες σκόνης και φυσικές καταστροφές.",
  "lesson5-intro-text": "Ο αέρας γύρω μας δεν είναι ποτέ σταθερός. Ακόμη και τις μέρες χωρίς αέρα, ο αέρας κινείται πάντα από το ένα μέρος στο άλλο. Η ατμοσφαιρική ρύπανση επίσης κινείται. Ο άνεμος, η βροχή και η ατμοσφαιρική κυκλοφορία βοηθούν στη μετακίνηση της ατμοσφαιρικής ρύπανσης σε όλο τον κόσμο. Ως εκ τούτου, ανεξάρτητα από το πού προέρχονται, οι ατμοσφαιρικοί ρύποι που εκπέμπονται σε μια χώρα μπορούν να ταξιδέψουν και να επηρεάσουν την ποιότητα του αέρα σε άλλες περιοχές.",
  "lesson6-intro-text": "Όργανα μέτρησης στο έδαφος και δορυφόροι που είναι σε τροχιά γύρω από τη Γη αναλύουν τακτικά τον αέρα που αναπνέουμε. Παρακολουθούν επίσης την παρουσία και την ποσότητα των πέντε κύριων ατμοσφαιρικών ρύπων: σωματίδια, μονοξείδιο του άνθρακα, όζον, διοξείδιο του αζώτου και διοξείδιο του θείου. Ο δείκτης ποιότητας αέρα (air quality index - AQI) δείχνει πόσο καθαρός ή μολυσμένος είναι ο αέρας.",
  "lesson7-intro-text": "Οι χάρτες που δείχνουν τον δείκτη ποιότητας αέρα (AQI) σε διαφορετικές τοποθεσίες μπορούν να μας πουν πόσο καλή είναι η ποιότητα του αέρα σε κάθε πόλη ή περιοχή. Σε αυτό το μάθημα, θα εξερευνήσουμε έναν χάρτη του μέσου όρου AQI στην Ευρώπη το φθινόπωρο του 2016.",
  "lesson8-intro-text": "Η ποιότητα του αέρα μπορεί να είναι καλύτερη ή χειρότερη σε διαφορετικούς δρόμους της ίδιας πόλης και μπορεί να αλλάξει γρήγορα ανάλογα με την ώρα της ημέρας. Αυτό εξαρτάται από την κίνηση των αυτοκινήτων και από άλλες πηγές ατμοσφαιρικών ρύπων (π.χ. βιομηχανικές περιοχές). Σε αυτό το μάθημα, εξερευνούμε τον δείκτη ποιότητας αέρα (AQI) στην πόλη της Βαρκελώνης, στην Ισπανία, σε δύο διαφορετικές ώρες την ίδια μέρα. Στον χάρτη, θα δείτε πώς αλλάζει η ποιότητα του αέρα ανάλογα με την ώρα της ημέρας και το μέρος της πόλης.",
  "lesson9-intro-text": "Η ατμοσφαιρική ρύπανση είναι μια από τις κύριες αιτίες προβλημάτων στην υγεία μας αλλά και θανάτων σε όλο τον κόσμο. Ορισμένοι ατμοσφαιρικοί ρύποι υπάρχουν στον φυσικό κόσμο, όπως η σκόνη στις ερήμους ή η τέφρα σε ηφαιστειακές περιοχές. Οι άνθρωποι, ωστόσο, συμβάλλουν δραματικά στην ατμοσφαιρική ρύπανση με τις συνήθειες και τις καθημερινές τους δραστηριότητες.",
  "lesson10-intro-text": "Οι δραστηριότητες και οι καθημερινές μας συνήθειές είναι οι κύριες πηγές ατμοσφαιρικής ρύπανσης, ενώ λίγοι ρύποι προέρχονται από τη φύση. Ενώ δεν έχουμε κανέναν έλεγχο στις αμμοθύελλες ή τις ηφαιστειακές εκρήξεις, η αλλαγή των συνηθειών μας μπορεί να βοηθήσει πολύ! Είτε ζείτε σε ένα μικρό χωριό είτε σε μια μεγάλη πόλη, υπάρχουν μερικές απλές ενέργειες που μπορείτε να κάνετε για να μειώσετε τη ρύπανση.",
  "lesson11-intro-text": "Ενέργειες φιλικές προς το περιβάλλον, όπως το περπάτημα, το ποδήλατο και το σβήσιμο των φώτων, συμβάλλουν στη μείωση της ατμοσφαιρικής ρύπανσης. Ωστόσο, για να βελτιώσουμε την ποιότητα του αέρα που αναπνέουμε σε όλο τον κόσμο, πρέπει όλοι μαζί να εργαστούμε για μεγαλύτερες πράσινες δράσεις. Οι τοπικές δράσεις για τη μείωση της ατμοσφαιρικής ρύπανσης προστατεύουν όχι μόνο την υγεία των πολιτών σε μια συγκεκριμένη πόλη ή χώρα, αλλά επίσης αποτρέπουν την ατμοσφαιρική ρύπανση και τις επιβλαβείς επιπτώσεις της σε μακρινά μέρη.",


  "lesson1-intro-alt": "Ευτυχισμένο πουλί με σύννεφα γύρω του",
  "lesson2-intro-alt": "Μεγεθυντικός φακός όπου μπορείτε να δείτε σωματίδια που ρυπαίνουν",
  "lesson3-intro-alt": "Σύννεφο",
  "lesson4-intro-alt": "Οδήγηση αυτοκινήτου στην πόλη",
  "lesson5-intro-alt": "Πουλί που σχεδιάζει έναν κύκλο γύρω του με ένα μολύβι",
  "lesson6-intro-alt": "Γράφημα με τα πέντε διαφορετικά χρώματα του δείκτη ποιότητας αέρα (AQI)",
  "lesson7-intro-alt": "Πουλί με τα χρώματα του δείκτη ποιότητας αέρα (AQI) αντί για τα κανονικά του χρώματα",
  "lesson8-intro-alt": "Δυο ζυγαριές με κύκλους που αντιπροσωπεύουν σωματίδια και στις δύο πλευρές",
  "lesson9-intro-alt": "Πνεύμονες με κύκλους και φιγούρες γύρω του που αντιπροσωπεύουν σωματίδια",
  "lesson10-intro-alt": "Κορίτσι με ποδήλατο στην πόλη",
  "lesson11-intro-alt": "Οδήγηση δημόσιου λεωφορείου στην πόλη",


  "discovercarousel-instructions": "Εξερευνήστε το μάθημα, σύρετε ή κάντε κλικ στα βέλη για να μάθετε περισσότερα",
  "discoverdropdowns-instructions": "Εξερευνήστε το μάθημα, σύρετε ή κάντε κλικ στα εικονίδια + για να μάθετε περισσότερα για τον αέρα που αναπνέουμε",
  "discovermap-instructions": "Εξερευνήστε το μάθημα, κάντε κλικ στο εικονίδιο + για να μάθετε περισσότερα σχετικά με τις πηγές της ατμοσφαιρικής ρύπανσης",

  "lesson1-discovercarousel-slide1": "Τα μικροσκοπικά σωματίδια που υπάρχουν στον αέρα είναι γνωστά ως αιωρούμενα σωματίδια ή αερολύματα (particulate matter, PM). Απελευθερώνονται από ανθρώπινες δραστηριότητες (π.χ. αυτοκίνητα) ή φυσικές πηγές (π.χ. έρημοι). Αυτά τα σωματίδια περιλαμβάνουν, μεταξύ άλλων, σκόνη της ερήμου, γύρη, υγρά σταγονίδια, αιθάλη και καπνό (π.χ. από τσιγάρα ή πυρκαγιές).",
  "lesson1-discovercarousel-slide2": "Αυτά τα σωματίδια είναι πολύ μικρά και δεν φαίνονται με γυμνό μάτι. Έρχονται σε διαφορετικά μεγέθη και συνήθως αναφέρονται ως PM2,5 ή PM10, που σημαίνει σωματίδια που έχουν διάμετρο μικρότερη από 2,5 ή 10 μικρόμετρα, αντίστοιχα.",
  "lesson1-discovercarousel-slide3": "Τα αέρια του θερμοκηπίου, όπως το διοξείδιο του άνθρακα και το μεθάνιο, βρίσκονται φυσικά στην ατμόσφαιρα. Σε μια φυσική διαδικασία γνωστή ως το φαινόμενο του θερμοκηπίου, παγιδεύουν τη θερμότητα του Ήλιου που αντανακλάται από τη Γη, διατηρώντας τον πλανήτη μας πιο ζεστό και ένα άνετο μέρος για να ζούμε.",
  "lesson1-discovercarousel-slide4": "Η σωστή ποσότητα αερίων του θερμοκηπίου στον αέρα είναι απαραίτητη για την επιβίωσή μας. Ωστόσο, οι ανθρώπινες δραστηριότητες, όπως η χρήση ορυκτών καυσίμων όπως το πετρέλαιο και ο άνθρακας, αυξάνουν δραματικά την ποσότητα των αερίων του θερμοκηπίου, προκαλώντας αυξημένη θέρμανση της Γης.",

  "lesson1-discovercarousel-slide1-img-alt": "Ένα σπίτι με δέντρα και αιωρούμενα σωματίδια γύρω του.",
  "lesson1-discovercarousel-slide2-img-alt": "Ένα σπίτι με δέντρα και αιωρούμενα σωματίδια γύρω του.",
  "lesson1-discovercarousel-slide3-img-alt": "Ο ήλιος ακτινοβολεί θερμότητα στη γη.",
  "lesson1-discovercarousel-slide4-img-alt": "Ο λυπημένος και ιδρωμένος πλανήτης γη με ένα θερμόμετρο.",

  "lesson2-discovercarousel-slide1": "Ο μολυσμένος αέρας είναι κακός για την υγεία μας γιατί προκαλεί αναπνευστικές παθήσεις (π.χ. χρόνια βρογχίτιδα, άσθμα) και άλλες σοβαρές παθήσεις (π.χ. δυσκολίες στην αναπνοή, καρδιακά προβλήματα, εμφράγματα).",
  "lesson2-discovercarousel-slide2": "Όταν ο αέρας είναι μολυσμένος, η συμπεριφορά των ζώων μπορεί επίσης να αλλάξει. Για παράδειγμα, τα πουλιά τραγουδούν λιγότερο, οι μέλισσες εγκαταλείπουν τις κυψέλες τους, τα πρότυπα μετανάστευσης αλλάζουν και τα ζώα είναι λιγότερο πιθανό να αναπαραχθούν.",
  "lesson2-discovercarousel-slide3": "Το περιβάλλον είναι επίσης κατεστραμμένο. Οι ατμοσφαιρικοί ρύποι μπορούν να αυξήσουν την οξύτητα του εδάφους και του νερού (οξίνιση), να προκαλέσουν υπερφόρτωση θρεπτικών ουσιών στο νερό που οδηγεί σε άνθηση φυκιών και να μειώσουν την ανάπτυξη της βλάστησης. Η ατμοσφαιρική ρύπανση μπορεί επίσης να αλλάξει τα χρώματα και τη διαύγεια των τοπίων.",
  "lesson2-discovercarousel-slide4": "Είναι σημαντικό να διακρίνουμε τους ατμοσφαιρικούς ρύπους που είναι τοξικοί για την ανθρώπινη υγεία από τα αέρια του θερμοκηπίου, τα οποία παγιδεύουν τη θερμότητα από τον ήλιο και αυξάνουν τη θερμοκρασία του πλανήτη, οδηγώντας σε υπερθέρμανση του πλανήτη.",

  "lesson2-discovercarousel-slide1-img-alt": "Δύο πνεύμονες που μοιάζουν με άνθρωπο και εκφράζουν θυμό και απογοήτευση.",
  "lesson2-discovercarousel-slide2-img-alt": "Το πουλί αισθάνεται άβολα λόγω της ατμοσφαιρικής ρύπανσης.",
  "lesson2-discovercarousel-slide3-img-alt": "Ένα φυτό που πεθαίνει σε μια μολυσμένη πόλη.",
  "lesson2-discovercarousel-slide4-img-alt": "Ανθυγιεινοί πνεύμονες εναντίον του στεναχωρημένου και ιδρωμένου πλανήτη γη με ένα θερμόμετρο.",

  "lesson3-discovercarousel-slide1": "Ρίξτε μια ματιά γύρω σας. Υπάρχουν πολλά σωματίδια στον αέρα ακόμα κι αν δεν μπορείτε να τα δείτε! Σε αυτό το μάθημα, μπορείτε να εξερευνήσετε με επαυξημένη πραγματικότητα (AR) πώς θα μπορούσαν να φαίνονται τα σωματίδια στον αέρα αν ήταν ορατά στο ανθρώπινο μάτι.",
  "lesson3-discovercarousel-slide2": "Κάντε κλικ στο κουμπί AR κάτω δεξιά στην οθόνη σας για να δείτε το δωμάτιο και κάντε κλικ στο \"Εμφάνιση πρόκλησης\" στο επάνω μέρος για να απαντήσετε στις ερωτήσεις πρόκλησης.",
  
  "discovermap-lesson4-tooltip1-h": "Φυσικές πηγές",
  "discovermap-lesson4-tooltip1-desc": "Οι κύριες πηγές ατμοσφαιρικής ρύπανσης είναι ανθρωπογενείς. Ωστόσο, οι ρύποι μπορούν επίσης να προέλθουν σε μικρότερη ποσότητα από πυρκαγιές, ηφαιστειακές εκρήξεις, καθώς και καταιγίδες άμμου και σκόνης.",
  "discovermap-lesson4-tooltip2-h": "Μεταφορά",
  "discovermap-lesson4-tooltip2-desc": "Οι περισσότεροι ατμοσφαιρικοί ρύποι που εκπέμπονται στην ατμόσφαιρα προέρχονται από την οδική κυκλοφορία λόγω της χρήσης μηχανοκίνητων οχημάτων, όπως αυτοκίνητα και λεωφορεία. Οι ατμοσφαιρικοί ρύποι προέρχονται επίσης από πλοία και αεροπλάνα.",
  "discovermap-lesson4-tooltip3-h": "Καλλιέργεια",
  "discovermap-lesson4-tooltip3-desc": "Η ατμοσφαιρική ρύπανση προέρχεται επίσης από τη γεωργία, όπου τα τρακτέρ και τα αγροτικά οχήματα εκπέμπουν ρύπους από την καύση και τα ζώα από την καθημερινή φροντίδα εκπέμπουν αμμωνία, ένα αέριο από βαριά γονιμοποιημένα χωράφια και ζωικά απόβλητα.",
  "discovermap-lesson4-tooltip4-h": "Βιομηχανία & Ενέργεια",
  "discovermap-lesson4-tooltip4-desc": "Μια άλλη μεγάλη πηγή ατμοσφαιρικής ρύπανσης προέρχεται από βιομηχανικές εγκαταστάσεις (π.χ. εργοστάσια, εργοτάξια) που καίνε ορυκτά καύσιμα όπως άνθρακα, πετρέλαιο και φυσικό αέριο για την παραγωγή ενέργειας. Όταν καίγονται, τα ορυκτά καύσιμα απελευθερώνουν ρύπους στον αέρα.",
  "discovermap-lesson4-tooltip5-h": "Ανθρώπινες συνήθειες",
  "discovermap-lesson4-tooltip5-desc": "Ρύποι εκπέμπονται επίσης από ορισμένες συνήθειές μας, για παράδειγμα το κάπνισμα τσιγάρων, το άναμμα φωτιών στην αυλή ή η χρήση ψησταριών με κάρβουνο.",

  "lesson5-discoverdropdown-1-title": "Οι αστικές περιοχές είναι συνήθως πιο μολυσμένες από την ύπαιθρο.",
  "lesson5-discoverdropdown-2-title": "Η σκόνη της ερήμου είναι μια σημαντική φυσική πηγή ατμοσφαιρικής ρύπανσης.",
  "lesson5-discoverdropdown-3-title": "Η σκόνη από την έρημο της Σαχάρας μπορεί να φτάσει στην Ευρώπη.",
  "lesson5-discoverdropdown-4-title": "Η ατμοσφαιρική ρύπανση δεν έχει σύνορα.",

  "lesson5-discoverdropdown-1-desc": "Ωστόσο, οι ατμοσφαιρικοί ρύποι μπορούν να ταξιδέψουν σε απομακρυσμένα μέρη. Αυτό σημαίνει ότι, ακόμη και αν η τοπική σας κοινότητα δεν παράγει πολλούς ατμοσφαιρικούς ρύπους, η υγεία σας μπορεί να επηρεαστεί.",
  "lesson5-discoverdropdown-2-desc": "Ακολουθώντας τα μοτίβα του ανέμου, η σκόνη που προέρχεται από την έρημο της Σαχάρας ταξιδεύει σε όλη την Ευρώπη και τον Ατλαντικό ωκεανό, φτάνοντας τελικά στην Καραϊβική.",
  "lesson5-discoverdropdown-3-desc": "Η πιο ενεργή περίοδος κατά τη οποία η σκόνη της Σαχάρας ταξιδεύει σε όλη την Ευρώπη είναι η άνοιξη. Όταν σχηματίζονται σύννεφα σκόνης στον αέρα, επιδεινώνουν την ποιότητα του αέρα και μπορεί να προκαλέσουν αναπνευστικές και καρδιαγγειακές παθήσεις.",
  "lesson5-discoverdropdown-4-desc": "Η διάχυση της σκόνης της Σαχάρας σε μακρινές περιοχές της Γης είναι το τέλειο παράδειγμα για το ότι η ρύπανση δεν έχει σύνορα. Για το λόγο αυτό, πολλές χώρες ενώνουν τις δυνάμεις τους για την προστασία του περιβάλλοντος και της δημόσιας υγείας.", 

  "lesson6-discovercarousel-slide1": "Η κλίμακα του δείκτη ποιότητας του αέρα (AQI) χωρίζεται σε πέντε κατηγορίες: καλή (πράσινη), μέτρια (κίτρινη), ανθυγιεινή για ευαίσθητες ομάδες (πορτοκαλί), ανθυγιεινή για όλους (κόκκινη) και εξαιρετικά ανθυγιεινή (μωβ). Η παρουσία και η ποσότητα των ατμοσφαιρικών ρύπων αλλάζει κατά τη διάρκεια της ημέρας.",
  "lesson6-discovercarousel-slide2": "Όταν ο αέρας περιέχει πολύ μικρές ποσότητες ρύπων, η ποιότητα του αέρα είναι καλή, επομένως ο δείκτης AQI δείχνει ένα πράσινο χρώμα. Αντίθετα, όταν υπάρχουν μεγάλες ποσότητες ρύπων στον αέρα, η ποιότητα του αέρα είναι πολύ κακή και ο δείκτης AQI δείχνει ένα μωβ χρώμα.",
  "lesson6-discovercarousel-slide3": "Ο αέρας είναι κυρίως καθαρός όταν υπάρχουν πολύ λίγοι ρύποι, δηλαδή δεν υπάρχει κίνδυνος όταν αναπνέουμε ή κάνουμε υπαίθριες δραστηριότητες. Αντίθετα, όταν υπάρχουν πολλοί ρύποι στον αέρα, δεν είναι καθαρός, η υγεία μας κινδυνεύει και πρέπει να αποφεύγουμε τις υπαίθριες δραστηριότητες.",
  "lesson6-discovercarousel-slide4": "Ο δείκτης AQI είναι ιδιαίτερα χρήσιμος για πολίτες και κυβερνήσεις. Χρησιμοποιώντας τον δείκτη AQI, μπορούμε να γνωρίζουμε την κατάσταση του αέρα και του περιβάλλοντος. Οι πολίτες και οι κυβερνήσεις μπορούν στη συνέχεια να λάβουν μέτρα για την προστασία της υγείας τους.",

  "lesson6-discovercarousel-slide1-img-alt": "Γραμμές των χρωμάτων του δείκτη ποιότητας αέρα (AQI) με emoticons που κινούνται από χαρούμενα έως πολύ ανθυγιεινά",
  "lesson6-discovercarousel-slide2-img-alt": "Κύλινδρος με σωματίδια που γίνονται από λιγότερο με ένα χαρούμενο emoji σε πολύ γεμάτο με ένα πολύ ανθυγιεινό emoji",
  "lesson6-discovercarousel-slide3-img-alt": "Μεγεθυντικός φακός με κύκλους που αντιπροσωπεύουν σωματίδια",
  "lesson6-discovercarousel-slide4-img-alt": "Χαμογελαστό κορίτσι και σκύλος με την πόλη πίσω",

  "lesson7-discovercarousel-slide1": "Εξερευνήστε τον χάρτη και απαντήστε στις ερωτήσεις πρόκλησης. Μπορείτε να δείτε πόσο καλή ήταν η ποιότητα του αέρα σε κάθε περιοχή με βάση τα χρώματα του δείκτη ποιότητας αέρα (AQI). Για παράδειγμα, θα δείτε ότι ο αέρας ήταν πιο καθαρός στην Ισπανία από ό,τι στη Βόρεια Ιταλία το φθινόπωρο του 2016.",
  "lesson7-discovercarousel-slide2": "Κάντε κλικ στο κουμπί «AR» κάτω δεξιά στην οθόνη σας για να προβάλετε τον χάρτη στο δωμάτιο στο οποίο βρίσκεστε και κάντε κλικ στο «Εμφάνιση πρόκλησης» στο επάνω μέρος για να απαντήσετε στις ερωτήσεις πρόκλησης.",
  "lesson7-discovercarousel-slide3": "Τα δεδομένα που εμφανίζονται είναι πραγματικές έξοδοι του συστήματος μοντελοποίησης CALIOPE που έχει αναπτυχθεί από το Κέντρο Υπερυπολογιστών της Βαρκελώνης (διαβάστε περισσότερα στην ενότητα «Σχετικά»).",

  "lesson8-discovercarousel-slide1": "Στον χάρτη, μπορείτε να δείτε ότι η ποιότητα του αέρα είναι σε ανθυγιεινά επίπεδα στις 10 το πρωί σε πολυσύχναστους δρόμους λόγω της κυκλοφορίας νωρίς το πρωί. Ωστόσο, η ατμοσφαιρική ρύπανση μειώνεται σε όλη την πόλη αργότερα μέσα στην ημέρα.",
  "lesson8-discovercarousel-slide2": "Εξερευνήστε τον χάρτη και απαντήστε στις ερωτήσεις πρόκλησης. Στο κάτω μέρος της οθόνης, επιλέξτε την ώρα της ημέρας για προβολή και κάντε κλικ στο κουμπί «AR» για να προβάλετε τον χάρτη στο δωμάτιο στο οποίο βρίσκεστε. Κάντε κλικ στο «Εμφάνιση πρόκλησης” στο επάνω μέρος για να απαντήσετε στις ερωτήσεις πρόκλησης.",
  "lesson8-discovercarousel-slide3": "Τα δεδομένα που εμφανίζονται είναι πραγματικά δεδομένα του συστήματος μοντελοποίησης CALIOPE που έχει αναπτυχθεί από το Κέντρο Υπερυπολογιστών της Βαρκελώνης (διαβάστε περισσότερα στην ενότητα «Σχετικά»).",
  

  "lesson9-discoverdropdown-1-title": "Όταν αναπνέουμε, πολλά σωματίδια εισέρχονται στο σώμα μας",
  "lesson9-discoverdropdown-2-title": "Έχει σημασία πόσο χρόνο είμαστε εκτεθειμένοι στην ατμοσφαιρική ρύπανση.",
  "lesson9-discoverdropdown-3-title": "Υπάρχουν διαφορετικές επιπτώσεις στην υγεία μας ανάλογα με την έκθεση μας στην ατμοσφαιρική ρύπανση.",
  "lesson9-discoverdropdown-4-title": "Η ατμοσφαιρική ρύπανση επηρεάζει τον καθένα μας διαφορετικά.",

  "lesson9-discoverdropdown-1-desc": "Τα μεγαλύτερα σωματίδια προέρχονται γενικά από φυσικές πηγές, και τα σταματούν εύκολα η μύτη και ο λαιμός μας. Ωστόσο, μικρότερα σωματίδια (όπως τα αιωρούμενα σωματίδια - PM) μπορούν να φτάσουν στους πνεύμονες ή ακόμα και σε άλλα όργανα, προκαλώντας προβλήματα υγείας.",
  "lesson9-discoverdropdown-2-desc": "Η έκθεση σε ατμοσφαιρικούς ρύπους μπορεί να διαρκέσει για μικρό χρονικό διάστημα (βραχυπρόθεσμη), για παράδειγμα κατά τη διάρκεια μιας ημέρας με πολλή ρύπανση ή για μεγάλο χρονικό διάστημα (μακροχρόνια), όταν ζείτε για χρόνια σε ένα μέρος με μολυσμένο αέρα. Η μακροχρόνια έκθεση στην ατμοσφαιρική ρύπανση είναι χειρότερη για την υγεία μας.",
  "lesson9-discoverdropdown-3-desc": "Με τη βραχυπρόθεσμη έκθεση, οι ατμοσφαιρικοί ρύποι μπορoύν να ερεθίσουν τα μάτια, τη μύτη, το λαιμό και το δέρμα μας, και να προκαλέσουν αλλεργίες, κρίσεις άσθματος και λοιμώξεις του αναπνευστικού συστήματος. Μακροπρόθεσμα, μπορούν να επηρεάσουν τη λειτουργία των πνευμόνων και της καρδιάς μας, προκαλώντας εγκεφαλικά, καρδιακές παθήσεις και προβλήματα στους πνεύμονες.",
  "lesson9-discoverdropdown-4-desc": "Τόσο τα υγιή άτομα όσο και τα άτομα με προϋπάρχουσες παθήσεις μπορεί να υποφέρουν από προβλήματα υγείας που προκαλούνται από την ατμοσφαιρική ρύπανση. Τα μικρά παιδιά, οι έγκυες γυναίκες και οι ηλικιωμένοι είναι γενικά πιο ευαίσθητοι στους ατμοσφαιρικούς ρύπους.", 


  "lesson10-discovercarousel-slide1": "Περπατήστε, πάρτε ποδήλατο ή χρησιμοποιήστε τα μέσα μαζικής μεταφοράς! Τα αυτοκίνητα και άλλα οχήματα είναι μία από τις κύριες πηγές ατμοσφαιρικής ρύπανσης. Η βενζίνη και το ντίζελ παράγουν ατμοσφαιρικούς ρύπους όπως το διοξείδιο του αζώτου και το μονοξείδιο του άνθρακα. Επίσης, προσπαθήστε να αποφύγετε δρόμους και διαδρομές με χαμηλή ποιότητα αέρα.",
  "lesson10-discovercarousel-slide2": "Κάντε λιγότερες πτήσεις! Τα αεροπλάνα συμβάλλουν στην ατμοσφαιρική ρύπανση και στην κλιματική αλλαγή. Εάν πρέπει να ταξιδέψετε σε μακρινές αποστάσεις, μπορείτε να χρησιμοποιήσετε το τρένο ή το λεωφορείο.",
  "lesson10-discovercarousel-slide3": "Η παραγωγή και η χρήση ηλεκτρικής ενέργειας προκαλεί ατμοσφαιρική ρύπανση, εκτός εάν προέρχεται από ανανεώσιμες πηγές, όπως η ηλιακή και αιολική ενέργεια. Σβήνετε τα φώτα όταν φεύγετε από ένα δωμάτιο, αποσυνδέετε συσκευές όταν δεν τις χρησιμοποιείτε και μειώνετε την κατανάλωση ενέργειας.",
  "lesson10-discovercarousel-slide4": "Μείνετε ενημερωμένοι για την ποιότητα του αέρα στην πόλη σας! Ελέγχετε τακτικά τον Δείκτη Ποιότητας Αέρα (AQI): εάν ο δείκτης AQI είναι καλός, σημαίνει ότι είναι μια υπέροχη μέρα για να απολαύσετε υπαίθριες δραστηριότητες. Αντιθέτως, εαν ο δείκτης AQI είναι κακός, σημαίνει ότι κινδυνεύει η υγεία μας, οπότε αποφύγετε τις υπαίθριες δραστηριότητες.",

  "lesson10-discovercarousel-slide1-img-alt": "Κορίτσι, σκύλος, αγόρι και πουλί στο κεφάλι του αγοριού όλα χαρούμενα στην πόλη",
  "lesson10-discovercarousel-slide2-img-alt": "Βουνό με ένα αεροπλάνο με το σήμα απαγορεύεται",
  "lesson10-discovercarousel-slide3-img-alt": "Πουλί που μοιάζει με άνθρωπο και βγάζει την πρίζα από την ηλεκτρική ενέργεια",
  "lesson10-discovercarousel-slide4-img-alt": "Τηλέφωνο με το εικονίδιο του Δείκτη Ποιότητας Αέρα (AQI) μέσα",

  "lesson11-discoverdropdown-1-title":"Περισσότερα δέντρα, λιγότερα αυτοκίνητα!",
  "lesson11-discoverdropdown-2-title":"Περισσότερες ανανεώσιμες πηγές ενέργειας!",
  "lesson11-discoverdropdown-3-title":"Περισσότερη εκπαίδευση!",

  "lesson11-discoverdropdown-1-desc":"Στις πόλεις, μπορούμε να μειώσουμε τις πηγές ατμοσφαιρικής ρύπανσης (όπως τα αυτοκίνητα) δημιουργώντας περισσότερα πάρκα σε αστικές περιοχές και ζώνες με περιορισμένη κυκλοφορία και βελτιώνοντας τις δημόσιες συγκοινωνίες. Αν αφήσουμε τη φύση να αυξηθεί στις πόλεις, θα κάνει τα αστικά περιβάλλοντα πιο υγιή και πιο βιώσιμα.",
  "lesson11-discoverdropdown-2-desc":"Ενώ η κατανάλωση λιγότερης ενέργειας μπορεί να βοηθήσει, η ενέργεια που χρησιμοποιείται σε σπίτια, κτίρια και εργοστάσια θα πρέπει να προέρχεται από ανανεώσιμες πηγές όπως ο ήλιος και ο άνεμος, για να μειωθεί η ατμοσφαιρική ρύπανση από σταθμούς παραγωγής ενέργειας από άνθρακα και φυσικό αέριο.",
  "lesson11-discoverdropdown-3-desc":"Γνωρίζοντας περισσότερα για την ατμοσφαιρική ρύπανση, οι πολίτες αποκτούν κίνητρα και μπορούν να λάβουν αποφάσεις για την προστασία της υγείας τους. Επίσης, η υποστήριξη κοινοτήτων με λιγότερους πόρους είναι σημαντική για τη μείωση των επιπτώσεων της ποιότητας του αέρα στην υγεία παγκοσμίως.",


  "challenge1-title": "Ο αέρας που αναπνέουμε - Πρόκληση",

  "lesson1-challenge-question1": "Από τι αποτελείται ο αέρας;",

  "lesson1-challenge-question1-choice1": "Μικροσκοπικά σωματίδια που ονομάζονται αερολύματα.",
  "lesson1-challenge-question1-choice2": "Άζωτο, οξυγόνο, άλλα αέρια σε μικρότερες ποσότητες και σωματίδια.",
  "lesson1-challenge-question1-choice3": "Αερολύματα, σκόνη και ρύπους.",

  "lesson1-challenge-question2": "Ποιοι από τους παρακάτω είναι ατμοσφαιρικοί ρύποι;",

  "lesson1-challenge-question2-choice1": "Άζωτο και οξυγόνο.",
  "lesson1-challenge-question2-choice2": "Καπνός, σκόνη και γύρη.",
  "lesson1-challenge-question2-choice3": "Άζωτο, οξυγόνο και αέρια θερμοκηπίου.",

  "lesson1-challenge-question3": "Τι αυξάνει την ποσότητα των αερίων του θερμοκηπίου στην ατμόσφαιρα;",

  "lesson1-challenge-question3-choice1": "Ανθρώπινες δραστηριότητες.",
  "lesson1-challenge-question3-choice2": "Το φαινόμενο του θερμοκηπίου.",
  "lesson1-challenge-question3-choice3": "Ερήμους.",


  "challenge2-title": "Ατμοσφαιρική ρύπανση - Πρόκληση",

  "lesson2-challenge-question1": "Γιατί οι ατμοσφαιρικοί ρύποι είναι επικίνδυνοι για την υγεία μας;",

  "lesson2-challenge-question1-choice1": "Γιατί προκαλούν αναπνευστικά και καρδιαγγειακά νοσήματα.",
  "lesson2-challenge-question1-choice2": "Γιατί μειώνουν την ορατότητα στις πόλεις.",
  "lesson2-challenge-question1-choice3": "Γιατί τροποποιούν τον καιρό και τις εποχές.",

  "lesson2-challenge-question2": "Πώς η ατμοσφαιρική ρύπανση επηρεάζει το περιβάλλον;",

  "lesson2-challenge-question2-choice1": "Οι ρύποι αυξάνουν την ανάπτυξη της βλάστησης.",
  "lesson2-challenge-question2-choice2": "Οι ρύποι αυξάνουν τη διαύγεια ενός τοπίου.",
  "lesson2-challenge-question2-choice3": "Οι ρύποι αυξάνουν την οξύτητα του εδάφους και του νερού.",

  "lesson2-challenge-question3": "Ποιο από τα παρακάτω είναι λάθος;",

  "lesson2-challenge-question3-choice1": "Οι ατμοσφαιρικοί ρύποι επηρεάζουν την υγεία μας.",
  "lesson2-challenge-question3-choice2": "Οι ατμοσφαιρικοί ρύποι δεν επηρεάζουν τα ζώα, μόνο τους ανθρώπους.",
  "lesson2-challenge-question3-choice3": "Οι ατμοσφαιρικοί ρύποι επιδεινώνουν την ποιότητα του αέρα που αναπνέουμε.",
 
  "challenge3-title": "Αυτό που δεν μπορούμε να δούμε - Πρόκληση",

  "lesson3-challenge-question1": "Όταν η ατμόσφαιρα φαίνεται καθαρή, η ποιότητα του αέρα είναι πάντα καλή.",
  "lesson3-challenge-question2": "Οι περισσότεροι ρύποι στον αέρα είναι πολύ μικροί για να τους δούμε με γυμνό μάτι.",
  "lesson3-challenge-question3": "Η ατμοσφαιρική ρύπανση είναι μια αόρατη απειλή για την υγεία μας.",

  "challenge4-title": "Θέμα συνηθειών - Πρόκληση",

  "lesson4-challenge-question1": "Οι περισσότεροι ατμοσφαιρικοί ρύποι βρίσκονται στις πόλεις, λόγω της κυκλοφορίας και άλλων ανθρώπινων δραστηριοτήτων.",
  "lesson4-challenge-question2": "Ο καπνός του τσιγάρου είναι η πιο σημαντική πηγή ατμοσφαιρικής ρύπανσης.",
  "lesson4-challenge-question3": "Τα ηφαίστεια και οι πυρκαγιές είναι φυσικές πηγές ατμοσφαιρικών ρύπων.",

  "challenge5-title": "Η ατμοσφαιρική ρύπανση δεν έχει σύνορα - Πρόκληση",

  "lesson5-challenge-question1": "Ο άνεμος, η βροχή και τα μοτίβα του αέρα είναι οι κύριες φυσικές πηγές ατμοσφαιρικής ρύπανσης στην Ευρώπη.",
  "lesson5-challenge-question2": "Η σκόνη της ερήμου είναι η κύρια φυσική πηγή ατμοσφαιρικής ρύπανσης στην Ευρώπη.",
  "lesson5-challenge-question3": "Η σκόνη της Σαχάρας ταξιδεύει σε όλη την Ευρώπη και τον Ατλαντικό ωκεανό ακολουθώντας τα μονοπάτια του ανέμου.",
  
  "challenge6-title": "Ο Δείκτη Ποιότητας Αέρα - Πρόκληση",

  "lesson6-challenge-question1": "Τι δείχνει ο Δείκτης Ποιότητας Αέρα (AQI);",

  "lesson6-challenge-question1-choice1": "Πόσο καθαρός είναι ο αέρας.",
  "lesson6-challenge-question1-choice2": "Πόσο καλή είναι η ορατότητα.",
  "lesson6-challenge-question1-choice3": "Πώς είναι ο καιρός.",

  "lesson6-challenge-question2": "Ποιο από τα παρακάτω δεν είναι σωστό;",

  "lesson6-challenge-question2-choice1": "Όταν η ποιότητα του αέρα είναι καλή, ο Δείκτης Ποιότητας Αέρα (AQI) είναι χαμηλός.",
  "lesson6-challenge-question2-choice2": "Όταν η ποιότητα του αέρα είναι κακή, εμφανίζεται πράσινο στον χάρτη.",
  "lesson6-challenge-question2-choice3": "Όταν υπάρχουν ρύποι στον αέρα, ο Δείκτης Ποιότητας Αέρα (AQI) είναι υψηλός και η ποιότητα του αέρα είναι κακή.",

  "lesson6-challenge-question3": "Πώς είναι χρήσιμος ο Δείκτης Ποιότητας Αέρα (AQI) για τους πολίτες;",

  "lesson6-challenge-question3-choice1": "Μπορεί να τους βοηθήσει να λάβουν μέτρα για την προστασία της υγείας τους όταν η ποιότητα του αέρα είναι κακή.",
  "lesson6-challenge-question3-choice2": "Μπορεί να τους βοηθήσει να προγραμματίσουν τις διακοπές τους.",
  "lesson6-challenge-question3-choice3": "Τους δείχνει ποια θα είναι η θερμοκρασία εκείνη την ημέρα.",

  "challenge7-title": "Τα χρώματα της ποιότητας του αέρα - Πρόκληση",

 "lesson7-challenge-question1": "Σύμφωνα με τον χάρτη, η ποιότητα του αέρα το φθινόπωρο του 2016 ήταν κακή σε πολλές μεγάλες πόλεις, όπως το Μιλάνο, η Βαρκελώνη και το Παρίσι.",
 "lesson7-challenge-question2": "Η ποιότητα του αέρα είναι σε ανθυγιεινά επίπεδα σε όλη τη βόρεια και δυτική Ευρώπη, όπως το Ηνωμένο Βασίλειο και τη Φινλανδία, επομένως είναι καλύτερο να περιοριστούν οι υπαίθριες δραστηριότητες.",
 "lesson7-challenge-question3": "Η Βόρεια Ιταλία και ορισμένες περιοχές της ανατολικής Ευρώπης, όπως η Πολωνία και η Σερβία, έχουν τη χειρότερη ποιότητα αέρα στην Ευρώπη.",

  "challenge8-title": "Σύγκριση ποιότητας αέρα - Πρόκληση",

 "lesson8-challenge-question1": "Η ποιότητα του αέρα είναι καλύτερη το απόγευμα, όταν υπάρχει λιγότερη οδική κίνηση από το πρωί.",
 "lesson8-challenge-question2": "Είναι προτιμότερο να ασκείστε σε εξωτερικούς χώρους το πρωί, καθώς η ποιότητα του αέρα είναι καλύτερη.",
 "lesson8-challenge-question3": "Οι πολυσύχναστοι δρόμοι θα πρέπει να αποφεύγονται το πρωί λόγω της κακής ποιότητας του αέρα.",

  "challenge9-title": "Κίνδυνος για την υγεία μας - Πρόκληση",

  "lesson9-challenge-question1": "Η ατμοσφαιρική ρύπανση μπορεί να προκαλέσει παθήσεις των πνευμόνων και της καρδιάς.",
  "lesson9-challenge-question2": "Οι έγκυες γυναίκες διατρέχουν ιδιαίτερο κίνδυνο όταν αναπνέουν μολυσμένο αέρα.",
  "lesson9-challenge-question3": "Η φύση είναι η μόνη πηγή ατμοσφαιρικής ρύπανσης.",

  "challenge10-title": "Eνέργειες που μπορούμε να κάνουμε - Πρόκληση",

  "lesson10-challenge-question1": "Ποια από τις παρακάτω πηγές συμβάλλει περισσότερο στην ατμοσφαιρική ρύπανση;",

  "lesson10-challenge-question1-choice1": "Αμμοθύελλες.",
  "lesson10-challenge-question1-choice2": "Αυτοκίνητα και άλλα οχήματα.",
  "lesson10-challenge-question1-choice3": "Ηφαιστειακές εκρήξεις.",

  "lesson10-challenge-question2": "Τι μπορείτε να κάνετε για να μειώσετε δραστικά την ατμοσφαιρική ρύπανση;",

  "lesson10-challenge-question2-choice1": "Αποφύγετε τη χρήση αυτοκινήτων: αντ' αυτού περπατήστε και χρησιμοποιήστε το ποδήλατο περισσότερο.",
  "lesson10-challenge-question2-choice2": "Προτιμάτε πάντα τις πτήσεις, ρυπαίνουν λιγότερο από άλλα μέσα μεταφοράς.",
  "lesson10-challenge-question2-choice3": "Σβήνετε τα φώτα όταν δεν τα χρησιμοποιείτε.",

  "lesson10-challenge-question3": "Τι μπορείτε να κάνετε για να προστατευθείτε από την ατμοσφαιρική ρύπανση;",

  "lesson10-challenge-question3-choice1": "Ελέγξτε τον Δείκτη Ποιότητας Αέρα (AQI) στην πόλη σας και προσαρμόστε τις δραστηριότητές σας.",
  "lesson10-challenge-question3-choice2": "Κάντε ποδήλατο καθημερινά, ακόμη και τις ημέρες με κακό δείκτη ποιότητας αέρα.",
  "lesson10-challenge-question3-choice3": "Χρησιμοποιείτε αυτοκίνητο πιο συχνά.",

 "challenge11-title": "Πιο καθαρός αέρας για όλους - Πρόκληση",

 "lesson11-challenge-question1": "Η δημιουργία περισσότερων χώρων πρασίνου στις αστικές περιοχές μειώνει την ατμοσφαιρική ρύπανση.",
 "lesson11-challenge-question2": "Η παραγωγή και η χρήση ενέργειας δεν επηρεάζει την ποιότητα του αέρα.",
 "lesson11-challenge-question3": "Ακόμη και μικρές τοπικές ενέργειες μπορούν να βοηθήσουν στην προστασία της υγείας των ανθρώπων παγκοσμίως.",

  

  "fail-result-description": "Δεν έχετε απαντήσει σωστά σε όλες τις ερωτήσεις, αλλά μην ανησυχείτε! Μπορείτε πάντα να προσπαθήσετε ξανά, μπορείτε να τα καταφέρετε!",
  "success-result-description": "Σωστά! Είστε πρωταθλητής στην ποιότητα του αέρα!",

  "failed-challenge-button": "ΠΡΟΣΠΑΘΗΣΤΕ ΞΑΝΑ",
  "successful-challenge-button": "ΣΥΝΕΧΕΙΑ",

  "fail-result-title": "Όχι ακριβώς",
  "success-result-title": "Καλή δουλειά!",

  "quiz-retry-button": "ΠΡΟΣΠΑΘΗΣΤΕ ΞΑΝΑ",
  "quiz-submit-button": "ΥΠΟΒΟΛΗ",
  "quiz-next-button": "ΣΥΝΕΧΕΙΑ",

  "home-button-label": "Αρχική Σελίδα",
  "arexploration-button-label": "Εξερεύνηση AR",
  "profile-button-label": "Το ΠΡΟΦΙΛ μου",
  "accesibility-button-label": "Προσβασιμότητα",
  "lang-change-button-label": "Άλλαξε γλώσσα",
  "help-button-label": "Βοήθεια",
  "about-button-label": "Σχετικά",

  "skip-button": "ΠΑΡΑΛΕΙΨΗ",

  "onboarding-slide1-title": "Μάθε",
  "onboarding-slide2-title": "Εξερεύνησε",
  "onboarding-slide3-title": "Παίξε",
  "onboarding-slide4-title": "Έτοιμοι;",

  "onboardingcarousel-slide1": "τις βασικές έννοιες της ποιότητας του αέρα και πώς αυτή επηρεάζει την υγεία μας",
  "onboardingcarousel-slide2": "εντυπωσιακούς χάρτες ποιότητας αέρα με τεχνολογία επαυξημένης πραγματικότητας",
  "onboardingcarousel-slide3": "διασκέδασε και αξιολόγησε τις γνώσεις σου!",
  "onboardingcarousel-slide4": "Μπες στην ομάδα και έλα να μάθουμε μαζί!",

  "onboarding-finished-button": "ΞΕΚΙΝΗΣΕ ΤΗΝ ΠΕΡΙΠΕΤΕΙΑ",

  "vr-legend-lesson3-title": "Αυτό που δεν μπορούμε να δούμε",
  "vr-legend-lesson7-title": "Χάρτης Δείκτη Ποιότητας Αέρα (AQI) Ευρώπη",
  "vr-legend-lesson8-title": "Χάρτης Δείκτη Ποιότητας Αέρα (AQI) της Βαρκελώνης",

  "vr-legend-lesson3-text": "Αν και μερικές φορές μπορούμε να δούμε σωματίδια που μολύνουν τον αέρα, όπως τα μαύρα καυσαέρια και η σκόνη, οι περισσότεροι ατμοσφαιρικοί ρύποι είναι τόσο μικροί που δεν μπορούμε να τους δούμε με γυμνό μάτι, αλλά μόνο χρησιμοποιώντας μικροσκόπιο. Ακόμη και σε μια φαινομενικά καθαρή μέρα, η ποιότητα του αέρα μπορεί να είναι κακή. Οι ρύποι που βρίσκονται στον αέρα μπορούν να εισπνέονται, επηρεάζοντας την υγεία μας, καθώς και να έχουν αρνητικές επιπτώσεις στο περιβάλλον.",
  "vr-legend-lesson7-text": "Αυτός είναι ένας χάρτης της μέσης τιμής του Δείκτη Ποιότητας Αέρα (AQI) στην Ευρώπη το φθινόπωρο του 2016. Μπορείτε να δείτε πόσο καλή ήταν η ποιότητα του αέρα σε κάθε περιοχή με βάση τα χρώματα AQI. Εξερευνήστε τον χάρτη και απαντήστε στις ερωτήσεις πρόκλησης.",
  "vr-legend-lesson8-text": "Αυτός είναι ένας χάρτης του Δείκτη Ποιότητας Αέρα (AQI) στην πόλη της Βαρκελώνης της Ισπανίας σε δύο διαφορετικές ώρες την ίδια μέρα. Μπορείτε να δείτε πόσο καλά αλλάζει η ποιότητα του αέρα με βάση τα χρώματα AQI. Εξερευνήστε τον χάρτη και απαντήστε στις ερωτήσεις πρόκλησης.",

  "about-section1-title": "GreenAIR",
  "about-section2-title": "GreenSCENT",
  "about-section3-title": "Barcelona Supercomputing Center",

  "about-section1-text": "<p>Η εφαρμογή GreenAir έχει αποστολή να κάνει την εκμάθηση για την ποιότητα του αέρα τόσο εύκολη όσο ένα πουλί που πετάει στον ουρανό – απλή, προσβάσιμη και με μια νότα διασκέδασης!</p><p>Δημιουργήσαμε αυτήν την εφαρμογή για να είναι ο καλύτερος τρόπος για να κάνετε την εκπαίδευση για την ποιότητα του αέρα παιχνιδάκι. Λοιπόν, ανεβείτε, κάντε tweet μαζί και ας το περάσουμε μαζί στον συναρπαστικό κόσμο του καθαρού αέρα! </p><p>Αυτή η εφαρμογή έχει σχεδιαστεί για να αναλύει την πολυπλοκότητα των εννοιών για την ποιότητα του αέρα, που απευθύνεται σε μαθητές όλων των ηλικιών, αλλά εστιάζει σε ηλικίες 10 έως 15 ετών. Στόχος μας είναι να παρέχουμε μια φιλική προς τον χρήστη εμπειρία που υπερβαίνει τα εμπόδια, προσφέροντας έναν απλό αλλά ευχάριστο τρόπο εξερεύνησης των θεμελιωδών πτυχών της ποιότητας του αέρα. Ελάτε μαζί μας σε αυτό το εκπαιδευτικό ταξίδι, όπου η γνώση συναντά τον ενθουσιασμό, και μαζί, ας κάνουμε αεράκι την κατανόηση της ποιότητας του αέρα!</p>",
  "about-section2-text1": "<p>GreenScent – Έξυπνη εκπαίδευση πολιτών για ένα πράσινο μέλλον.</p><p>Μέσω της συνεργασίας και της μάθησης που βασίζεται στην έρευνα, θα αναπτύξουμε ψηφιακές, φυσικές και υβριδικές εκπαιδευτικές τεχνολογίες που μπορούν να χρησιμοποιηθούν για την προώθηση της περιβαλλοντικής ευαισθητοποίησης.</p>",  
  "about-section2-text2": "Το έργο GreenScent – Έξυπνη Εκπαίδευση Πολιτών για ένα Πράσινο Μέλλον – στοχεύει να εκπαιδεύσει και να ενδυναμώσει τους πολίτες της Ευρώπης να αλλάξουν τη συμπεριφορά τους απέναντι στο περιβάλλον, καλλιεργώντας την ενσυναίσθηση για τον πλανήτη. Στο GreenSCENT, πιστεύουμε ότι η αλλαγή συμπεριφοράς είναι ζωτικής σημασίας για την επίτευξη των στόχων που ορίζονται από την Πράσινη Συμφωνία της Ευρωπαϊκής Επιτροπής για την κλιματική ουδετερότητα στην ήπειρο της Ευρώπης έως το 2050.",
  "about-section3-text": "<p>Το Barcelona Supercomputing Center-Centro Nacional de Supercomputación (BSC-CNS) είναι το εθνικό κέντρο υπερυπολογιστών στην Ισπανία. Ειδικευόμαστε στους υπολογιστές υψηλής απόδοσης (HPC) και διαχειριζόμαστε τον MareNostrum, έναν από τους πιο ισχυρούς υπερυπολογιστές στην Ευρώπη, που βρίσκεται στο παρεκκλήσι Torre Girona. </p><p>Το BSC είναι στην υπηρεσία της διεθνούς επιστημονικής κοινότητας και της βιομηχανίας που απαιτεί πόρους HPC. Η διεπιστημονική ερευνητική μας ομάδα και οι υπολογιστικές μας εγκαταστάσεις –συμπεριλαμβανομένου του MareNostrum– καθιστούν το BSC διεθνές κέντρο αριστείας στην e-Science.</p><p>Αυτή η εφαρμογή σχεδιάστηκε στο πλαίσιο του έργου GreenSCENT, από την ομάδα του τμήματος Earth Sciences με τη συνεργασία του τμήματος CASE.</p>",  
  "about-section3-text-2": "<p>Αυτή η εφαρμογή και οι απεικονίσεις της αναπτύχθηκαν από την ομάδα <a>BSC Data Viz Group.</a></p>",
  "about-section4-text": "Αυτό το έργο έχει λάβει χρηματοδότηση από το πρόγραμμα έρευνας και καινοτομίας Horizon 2020 της Ευρωπαϊκής Ένωσης στο πλαίσιο της συμφωνίας επιχορήγησης με αριθμό 101036480.",
  "about-section5-text1": "Όροι & Προϋποθέσεις  Πολιτική απορρήτου  Επικοινωνία",
  "about-section5-text2": "Barcelona Supercomputing Center (BSC) © 2023",

  "about-external-button": "ΕΠΙΣΚΕΨΟΥ ΤΗΝ ΙΣΤΟΣΕΛΙΔΑ",

  "help-text1": "Είμαστε εδώ για να διασφαλίσουμε ότι το ταξίδι εκμάθησής σας με την εφαρμογή μας είναι τόσο ομαλό όσο ομαλή είναι και η πτήση που κάνει ένα πουλί. Εξερευνήστε τις Συχνές Ερωτήσεις μας.",
  "help-text2": "Χρειάζεστε περισσότερη βοήθεια; Μην ανησυχείτε, είμαστε μόνο ένα email μακριά.",
  "help-discoverdropdown-1-title": "Πώς μπορώ να επαναφέρω τα δεδομένα μου; Πώς γίνεται ο χειρισμός των προσωπικών μου στοιχείων;",
  "help-discoverdropdown-2-title": "Ποια μαθήματα ενσωματώνουν την επαυξημένη πραγματικότητα;",
  "help-discoverdropdown-3-title": "Μπορώ να παρακολουθώ την πρόοδο ή τα επιτεύγματά μου;",
  "help-discoverdropdown-4-title": "Θα ενημερωθεί η εφαρμογή;",
  "help-discoverdropdown-5-title": "Αντιμετωπίζω τεχνικά προβλήματα. Τι πρέπει να κάνω?",

  "help-discoverdropdown-1-desc": "Εάν θέλετε να διαγράψετε τα δεδομένα της εφαρμογής σας, επισκεφτείτε την ενότητα «Προφίλ» στο κάτω μενού και κάντε κλικ στο «Διαγραφή των δεδομένων μου» στο επάνω μέρος. Σημειώστε ότι δεν συλλέγουμε ούτε αποθηκεύουμε δεδομένα χρήστη από τη συσκευή σας.",
  "help-discoverdropdown-2-desc": "Τα χαρακτηριστικά επαυξημένης πραγματικότητας (AR) ενσωματώνονται στα ακόλουθα μαθήματα: Τι δεν μπορούμε να δούμε. Τα χρώματα της ποιότητας του αέρα. και Σύγκριση της ποιότητας του αέρα.",
  "help-discoverdropdown-3-desc": "Αφού εξερευνήσετε κάθε μάθημα, θα φτάσετε σε μια πρόκληση, η οποία θέτει σε δοκιμασία τις γνώσεις που αποκτήσατε. Εάν απαντήσετε σωστά σε όλες τις ερωτήσεις, θα ολοκληρώσετε το μάθημα. Μπορείτε να ελέγξετε την πρόοδό σας και τα τρόπαια που έχετε συγκεντρώσει στο προφίλ σας, που βρίσκονται στο μενού στο κάτω μέρος.",
  "help-discoverdropdown-4-desc": "Καθώς η εφαρμογή έχει εκπαιδευτικό σκοπό, όλο το περιεχόμενο είναι διαθέσιμο σε αυτήν την έκδοση και δεν αναμένονται περαιτέρω ενημερώσεις.",
  "help-discoverdropdown-5-desc": "Μπορείτε να έρθετε σε επαφή μαζί μας πατώντας το παρακάτω κουμπί.",

  "resources-section1-text": "Για να διευρύνετε τις γνώσεις σας σχετικά με την ποιότητα του αέρα, έχουμε φτιάξει περισσότερο εκπαιδευτικό υλικό που έχει σχεδιαστεί για να εμπλουτίσει περαιτέρω την μαθησιακή σας εμπειρία.",
  
  "resources-card-1-title": "GreenAIR tutorial",
  "resources-card-1-description": "Μάθετε περισσότερα σχετικά με τον τρόπο λειτουργίας της εφαρμογής GreenAΙR",
  "resources-card-1-alt": "",
  "resources-card-1-type": "INFOGRAPHIC",

  "resources-card-2-title": "Ποιότητα αέρα",
  "resources-card-2-description": "Ποια είναι η σύσταση του αέρα που αναπνέουμε;",
  "resources-card-2-alt": "",
  "resources-card-2-type": "INFOGRAPHIC",

  "resources-card-3-title": "Δείκτης ποιότητας αέρα (AQI)",
  "resources-card-3-description": "Πώς μετριέται η ποιότητα του αέρα;",
  "resources-card-3-alt": "",
  "resources-card-3-type": "INFOGRAPHIC",

  "resources-card-4-title": "Κύριοι ατμοσφαιρικοί ρύποι",
  "resources-card-4-description": "Ποιοι είναι οι πιο συνηθισμένοι ατμοσφαιρικοί ρύποι;",
  "resources-card-4-alt": "",
  "resources-card-4-type": "INFOGRAPHIC",

  "resources-card-5-title": "Κύριες πηγές ατμοσφαιρικής ρύπανσης",
  "resources-card-5-description": "Από πού προέρχονται οι ατμοσφαιρικοί ρύποι;",
  "resources-card-5-alt": "",
  "resources-card-5-type": "INFOGRAPHIC",

  "resources-card-6-title": "Ενέργειες κατά της ατμοσφαιρικής ρύπανσης",
  "resources-card-6-description": "Πώς μπορούμε να μειώσουμε την ατμοσφαιρική ρύπανση και να προστατευτούμε;",
  "resources-card-6-alt": "",
  "resources-card-6-type": "INFOGRAPHIC",

  "resources-section-2-text-1": "Θέλετε να μάθετε περισσότερα για τον 'κόσμο' της ποιότητας του αέρα;",
  "resources-section-2-text-2": "Εκεί, θα βρείτε προβλέψεις, χρήσιμους πόρους και έναν θησαυρό γνώσεων που περιμένουν μόνο εσάς! Ανοίξτε αυτά τα φτερά και ανεβείτε στον ιστότοπό μας τώρα.",
  "resources-section-2-text-3": "Καλή μάθηση!",

  "resources-external-button": "ΕΠΙΣΚΕΦΘΕΙΤΕ ΤΟ CALIOPE",
  
  "accessibility-section-title": "GreenAIR",
  "accessibility-text-1": "<p>Πιστεύουμε στη δημιουργία εμπειριών χωρίς αποκλεισμούς για όλους τους χρήστες. Αυτός ο Οδηγός προσβασιμότητας έχει σχεδιαστεί για να σας βοηθήσει να αξιοποιήσετε στο έπακρο την εφαρμογή μας και το καθηλωτικό AR παιχνίδι ποιότητας αέρα, ενώ χρησιμοποιείτε τις λειτουργίες προσβασιμότητας στην κινητή συσκευή σας. Είτε βασίζεστε σε προγράμματα ανάγνωσης οθόνης, είτε χρειάζεστε οπτικές προσαρμογές ή αναζητάτε βελτιώσεις αφής, έχουμε συγκεντρώσει απλές οδηγίες για να διασφαλίσουμε ότι όλοι μπορούν να απολαμβάνουν το περιεχόμενό μας απρόσκοπτα. Εξερευνήστε τα παρακάτω βήματα για να προσαρμόσετε την εμπειρία σας και ενημερώστε μας εάν μπορούμε να κάνουμε κάτι περισσότερο για να βελτιώσουμε την προσβασιμότητα για εσάς.</p>",
  "accessibility-text-2": "<h4>1. Ανοίξτε τις ρυθμίσεις προσβασιμότητας:</h4><ul><li>iOS (iPhone):</li><li2>Μεταβείτε στις «Ρυθμίσεις».</li2><li2>Επιλέξτε «Προσβασιμότητα».</li2><li>Android:</li><li2>Μεταβείτε στις «Ρυθμίσεις».</li2><li2>Επιλέξτε «Προσβασιμότητα».</li2></ul>",
  "accessibility-text-3": "<h4>2. Ενεργοποίηση δυνατοτήτων προσβασιμότητας:</h4><ul><li>Ανάλογα με τις ανάγκες του χρήστη, ενεργοποιήστε τις σχετικές λειτουργίες όπως:</li><li2>VoiceOver (Screen Reader):</li2><li3>iOS: Ρυθμίσεις > Προσβασιμότητα > VoiceOver.</li3><li3>Android: Ρυθμίσεις > Προσβασιμότητα > TalkBack.</li3><li2>Χειρονομίες μεγέθυνσης:</li2><li3>iOS: Ρυθμίσεις > Προσβασιμότητα > Μεγεθυντικός φακός.</li3><li3>Android: Ρυθμίσεις > Προσβασιμότητα > Χειρονομίες μεγέθυνσης.</li3><li2>Υπότιτλοι:</li2><li3>iOS: Ρυθμίσεις > Προσβασιμότητα > Υπότιτλοι.</li3><li3>Android: Ρυθμίσεις > Προσβασιμότητα > Ακοή > Υπότιτλοι.</li3></ul>",
  "accessibility-text-4": "<h4>3. Προσαρμογή ρυθμίσεων οθόνης:</h4><ul><li>Κάντε προσαρμογές για ορατότητα:</li><li2>Μέγεθος κειμένου:</li2><li3>iOS: Ρυθμίσεις > Οθόνη και φωτεινότητα > Μέγεθος κειμένου.</li3><li3>Android: Ρυθμίσεις > Προσβασιμότητα > Μέγεθος γραμματοσειράς.</li3><li2>Αντιστροφή χρωμάτων:</li2><li3>iOS: Ρυθμίσεις > Προσβασιμότητα > Μέγεθος οθόνης και κειμένου > Smart Invert.</li3></ul>",

  "not-ar-compatible": "Μη συμβατό με AR",
  "enter-ar": "Είσοδος σε AR",
  "exit-ar": "Έξοδος από AR",

  "challenge-show": "Εμφάνιση πρόκλησης",
  "challenge-hide": "Απόκρυψη πρόκλησης",
  "focus-surface-warn-msg": "Βρείτε μια επίπεδη επιφάνεια για να δείτε το στοιχείο.",
  "agree-cookies": "Εντάξει",
  "disagree-cookies": "ΑΠΟΡΡΙΨΗ",
  "cookies-message": "Χρησιμοποιώντας αυτόν τον ιστότοπο, συναινείτε στη χρήση cookies, συμπεριλαμβανομένων αυτών από το Google Analytics, για τη βελτίωση της εμπειρίας περιήγησής σας, και για να μας παρέχετε πληροφορίες σχετικά με την επισκεψιμότητα του ιστότοπου.",
  "true-label": "ΣΩΣΤΟ",
  "false-label": "ΛΑΘΟΣ",
  "legend-part-1": "ΚΑΛΗ",
  "legend-part-2": "ΜΕΤΡΙΑ",
  "legend-part-3": "ΑΝΕΠΑΡΚΗΣ",
  "legend-part-4": "ΚΑΚΗ",
  "legend-part-5": "ΠΟΛΥ ΚΑΚΗ",
  "legend-part-6": "ΕΠΙΚΙΝΔΥΝΗ",
  "en-label": "Αγγλικά",
  "es-label": "Ισπανικά",
  "ca-label": "Καταλανικά",
  "gr-label": "Ελληνικά",
  "fi-label": "Φινλανδικά",
  "language-title": "Επιλογή γλώσσας",

  "save-changes-button": "Αποθήκευση αλλαγών",
  "legend-date-info": "Υπόμνημα",
  "language-accept": "Eπιλογή",

  "help-button-contact":"Επικοινωνία"
}
