{
  "discover-title": "Descubrir",
  "challenge-title": "Desafío",
  "about-title": "Acerca de",
  "resources-title": "Recursos",
  "accessibility-title": "Accesibilidad",
  "start-lesson-button": "COMENZAR LA LECCIÓN",
  "start-challenge-button": "COMENZAR",
  "discover-finished-button": "CONTINUAR",
  "boolean-question-instructions": "Selecciona la respuesta correcta y haz clic en enviar.",

  "example": "ejemplo",

  "resume-button-label": "Reanudar",
  "restart-button-label": "Reiniciar",
  "quit-button-label": "Abandonar",
  "resources-button-label": "Recursos",

  "lesson1-title": "1. El aire que respiramos",
  "lesson2-title": "2. Contaminación del aire",
  "lesson3-title": "3. Lo que no podemos ver",
  "lesson4-title": "4. Una cuestión de hábitos",
  "lesson5-title": "5. La contaminación del aire no tiene fronteras",
  "lesson6-title": "6. El índice de la calidad del aire",
  "lesson7-title": "7. Los colores de la calidad del aire",
  "lesson8-title": "8. Comparando la calidad del aire",
  "lesson9-title": "9. Un riesgo para nuestra salud",
  "lesson10-title": "10. Acciones que podemos tomar",
  "lesson11-title": "11. Aire más limpio para todos",
 

  "lesson1-intro-text": "El aire está compuesto principalmente por gases  de oxígeno y nitrógeno, además de otros gases en menor cantidad, como óxidos de nitrógeno, compuestos orgánicos, ozono, dióxido de azufre y gases de efecto invernadero. También flotan en el aire pequeñas partículas llamadas material particulado.",
  "lesson2-intro-text": "La composición del aire cambia continuamente según la hora del día, el clima, la estación y la elevación. Se denomina contaminante a cualquier partícula que modifique las características naturales del aire. La contaminación del aire afecta a los seres humanos, los animales y el medio ambiente. Los automóviles, las casas, las fábricas, las granjas y otras fuentes humanas o naturales pueden liberar contaminantes al aire y empeorar la calidad del aire.",
  "lesson3-intro-text": "Aunque a veces podemos ver partículas que contaminan el aire, como los gases de escape negros, la mayoría de los contaminantes del aire son tan pequeños que no podemos verlos a simple vista, sino sólo con un microscopio. Incluso en un día aparentemente despejado, la calidad del aire puede ser mala, afectando nuestra salud y el medio ambiente.",
  "lesson4-intro-text": "Nuestros hábitos y actividades cotidianas impactan el entorno en el que vivimos. Por ejemplo, las fábricas, los vehículos y el humo del cigarrillo liberan partículas en el aire que son muy dañinas para nuestra salud. Estas partículas se denominan contaminantes de origen humano (antropógenas). Además de las actividades humanas, los contaminantes del aire también pueden provenir de fuentes naturales, como tormentas de polvo y desastres naturales.",
  "lesson5-intro-text": "El aire que nos rodea nunca es estable. Incluso en los días sin viento, el aire siempre está moviéndose de un lugar a otro. La contaminación del aire también está en constante movimiento. El viento, la lluvia y los patrones del aire en la atmósfera ayudan a trasladar la contaminación del aire por todo el mundo. Por lo tanto, independientemente de dónde se originen, los contaminantes del aire emitidos en un país pueden viajar y afectar la calidad del aire en regiones lejanas.",
  "lesson6-intro-text": "Los instrumentos terrestres y los satélites que orbitan alrededor de la Tierra analizan periódicamente el aire que respiramos. También monitorean la presencia y la cantidad de los cinco principales contaminantes del aire: partículas, monóxido de carbono, ozono, dióxido de nitrógeno y dióxido de azufre. El Índice de Calidad del Aire (ICA) indica qué tan limpio o contaminado está el aire.",
  "lesson7-intro-text": "Los mapas que muestran el índice de calidad del aire (ICA) en diferentes ubicaciones pueden indicarnos qué tan buena es la calidad del aire en cada ciudad o región. En esta lección, exploraremos un mapa del ICA promedio en Europa durante el otoño del 2016.",
  "lesson8-intro-text": "La calidad del aire puede ser mejor o peor en diferentes calles dentro de una misma ciudad y puede cambiar rápidamente según la hora del día. Esto depende del tráfico y de otras fuentes de contaminantes del aire (por ejemplo, zonas industriales). En esta lección, exploramos el índice de calidad del aire (ICA) en la ciudad de Barcelona, España, que se muestra en dos momentos diferentes el mismo día. En el mapa verás cómo cambia la calidad del aire según la hora del día y la zona de la ciudad.",
  "lesson9-intro-text": "La contaminación del aire es una de las principales causas de problemas de salud y muertes en el mundo. Algunos contaminantes del aire están presentes en el mundo natural, como el polvo de los desiertos o las cenizas de las zonas volcánicas. Los seres humanos, sin embargo, están contribuyendo dramáticamente a la contaminación del aire con sus hábitos y actividades cotidianas.",
  "lesson10-intro-text":"Nuestras actividades y hábitos son las principales fuentes de contaminación del aire, pocos contaminantes provienen de la naturaleza. Si bien no tenemos control sobre las tormentas de arena o las erupciones volcánicas, ¡cambiar nuestros hábitos puede ser de gran ayuda! Ya sea que vivas en un pueblo pequeño o en una gran ciudad, existen algunas acciones simples que se pueden tomar para ayudar a reducir la contaminación.",
  "lesson11-intro-text":"Las acciones ecológicas, como caminar, andar en bicicleta y apagar las luces, ayudan a reducir la contaminación del aire. Sin embargo, para mejorar la calidad del aire que respiramos en todo el mundo, debemos trabajar juntos para lograr acciones ecológicas más importantes. Las acciones locales para reducir la contaminación del aire protegen no sólo la salud de los ciudadanos en una ciudad o país específico sino que también previenen la contaminación del aire y sus efectos nocivos en lugares lejanos.",

  "lesson1-intro-alt": "Pájaro feliz con nubes a su alrededor.",
  "lesson2-intro-alt": "Lupa donde podrás ver partículas contaminantes",
  "lesson3-intro-alt": "Nube",
  "lesson4-intro-alt": "Conducción de coches en la ciudad.",
  "lesson5-intro-alt": "Pájaro dibujando un círculo a su alrededor con un lápiz.",
  "lesson6-intro-alt": "Gráfica con los cinco colores diferentes del ICA",
  "lesson7-intro-alt": "Pájaro con los colores del ICA en lugar de sus colores habituales",
  "lesson8-intro-alt": "Par de escalas con círculos que representan partículas en ambos lados",
  "lesson9-intro-alt": "Pulmones con círculos y figuras a su alrededor que representan partículas",
  "lesson10-intro-alt": "Chica en bicicleta en la ciudad",
  "lesson11-intro-alt": "Autobús público circulando por la ciudad",


  "discovercarousel-instructions": "Explora la lección, desliza o haz clic en las flechas para obtener más información",
  "discoverdropdowns-instructions": "Explora la lección, desliza o haz clic en los íconos + para aprender más sobre el aire que respiramos",
  "discovermap-instructions": "Explore la lección, haga clic en el ícono + para obtener más información sobre las fuentes de contaminación del aire.",

  "lesson1-discovercarousel-slide1": "Las pequeñas partículas que flotan en el aire se conocen como material particulado (o aerosoles). Se liberan de actividades humanas (por ejemplo, automóviles) o de fuentes naturales (por ejemplo, desiertos). Estas partículas incluyen, entre otras cosas, polvo del desierto, polen, gotas de líquido, hollín y humo (por ejemplo, de cigarrillos o incendios forestales).",
  "lesson1-discovercarousel-slide2": "Estas partículas son muy pequeñas y no se pueden ver a simple vista. Vienen en diferentes tamaños y normalmente se denominan PM2,5 o PM10, lo que significa partículas que tienen un diámetro inferior a 2,5 o 10 micrómetros, respectivamente.",
  "lesson1-discovercarousel-slide3": "Los gases de efecto invernadero, como el dióxido de carbono y el metano, se encuentran naturalmente en la atmósfera. En un proceso natural conocido como efecto invernadero, atrapan el calor del Sol reflejado por la Tierra, manteniendo nuestro planeta más cálido y un lugar cómodo para vivir.",
  "lesson1-discovercarousel-slide4": "La cantidad adecuada de gases de efecto invernadero en el aire es esencial para nuestra supervivencia. Sin embargo, las actividades humanas, como el uso de combustibles fósiles como el petróleo y el carbón, están aumentando drásticamente la cantidad de gases de efecto invernadero, provocando que la Tierra se caliente más.",

  "lesson1-discovercarousel-slide1-img-alt": "Una casa con árboles y partículas flotantes a su alrededor.",
  "lesson1-discovercarousel-slide2-img-alt": "Lupa mirando partículas en el aire.",
  "lesson1-discovercarousel-slide3-img-alt": "El sol irradiando calor a la tierra.",
  "lesson1-discovercarousel-slide4-img-alt": "Planeta tierra triste y sudoroso con un termómetro.",

  "lesson2-discovercarousel-slide1": "El aire contaminado es malo para nuestra salud porque causa enfermedades respiratorias (por ejemplo, bronquitis crónica, asma) y otras afecciones graves (por ejemplo, dificultades para respirar, problemas y ataques cardíacos).",
  "lesson2-discovercarousel-slide2": "Cuando el aire está contaminado, el comportamiento de los animales también puede cambiar. Por ejemplo, los pájaros cantan menos, las abejas abandonan sus colmenas, los patrones de migración cambian y los animales tienen menos probabilidades de procrear.",
  "lesson2-discovercarousel-slide3": "El medio ambiente también está dañado. Los contaminantes del aire pueden aumentar la acidez de la tierra y el agua (acidificación), provocar una sobrecarga de nutrientes en el agua que provoque la proliferación de algas y reducir el crecimiento de la vegetación. La contaminación del aire también puede cambiar los colores y la claridad de los paisajes.",
  "lesson2-discovercarousel-slide4": "Es importante distinguir los contaminantes del aire que son tóxicos para la salud humana de los gases de efecto invernadero, que atrapan el calor del sol y aumentan la temperatura del planeta, provocando el calentamiento global.",

  "lesson2-discovercarousel-slide1-img-alt": "Dos pulmones que expresan ira y decepción.",
  "lesson2-discovercarousel-slide2-img-alt": "El pájaro se siente incómodo debido a la contaminación del aire.",
  "lesson2-discovercarousel-slide3-img-alt": "Una planta moribunda en una ciudad contaminada.",
  "lesson2-discovercarousel-slide4-img-alt": "Pulmones poco saludables versus planeta Tierra triste y sudoroso con un termómetro.",

  "lesson3-discovercarousel-slide1": "Eche un vistazo a la habitación. ¡Hay muchas partículas en el aire aunque no puedas verlas! En esta lección, podrás explorar con realidad aumentada cómo se verían las partículas en el aire si fueran visibles para el ojo humano.",
  "lesson3-discovercarousel-slide2": "Haga clic en el botón AR en la parte inferior derecha de su pantalla para ver la sala y haga clic en 'Mostrar desafío' en la parte superior para responder las preguntas del desafío.",
  
  "discovermap-lesson4-tooltip1-h": "Fuentes naturales",
  "discovermap-lesson4-tooltip1-desc": "Las principales fuentes de contaminación del aire son antropogénicas. Sin embargo, los contaminantes también pueden provenir en menor cantidad de incendios forestales, erupciones volcánicas y tormentas de arena y polvo.",
  "discovermap-lesson4-tooltip2-h": "Transporte",
  "discovermap-lesson4-tooltip2-desc": "La mayoría de los contaminantes del aire emitidos a la atmósfera provienen del tráfico debido al uso de vehículos de motor, como coches y autobuses. Los contaminantes del aire también provienen de barcos y aviones.",
  "discovermap-lesson4-tooltip3-h": "Agricultura",
  "discovermap-lesson4-tooltip3-desc": "La contaminación del aire también proviene de la agricultura, donde los tractores y los vehículos agrícolas emiten contaminantes de combustión y los animales que cuidan diariamente emiten amoníaco, un gas proveniente de campos altamente fertilizados y desechos animales.",
  "discovermap-lesson4-tooltip4-h": "Industria y Energía",
  "discovermap-lesson4-tooltip4-desc": "Otra gran fuente de contaminación del aire proviene de las instalaciones industriales (por ejemplo, fábricas, obras de construcción) que queman combustibles fósiles como carbón, petróleo y gas natural para generar energía. Cuando se queman, los combustibles fósiles liberan contaminantes al aire.",
  "discovermap-lesson4-tooltip5-h": "Hábitos humanos",
  "discovermap-lesson4-tooltip5-desc": "Algunos de nuestros hábitos también emiten contaminantes, por ejemplo fumar cigarrillos, encender fogatas en el patio trasero o usar parrillas de carbón.",

  "lesson5-discoverdropdown-1-title": "Las zonas urbanas suelen estar más contaminadas que el campo.",
  "lesson5-discoverdropdown-2-title": "El polvo del desierto es una importante fuente natural de contaminación del aire.",
  "lesson5-discoverdropdown-3-title": "El polvo del desierto del Sahara puede llegar a Europa.",
  "lesson5-discoverdropdown-4-title": "La contaminación del aire no tiene fronteras.",

  "lesson5-discoverdropdown-1-desc": "Sin embargo, los contaminantes del aire pueden viajar a lugares remotos. Esto significa que, incluso si tu comunidad local no produce muchos contaminantes del aire, tu salud aún puede verse perjudicada.",
  "lesson5-discoverdropdown-2-desc": "Siguiendo los patrones del viento, el polvo procedente del desierto del Sahara viaja a través de Europa y el océano Atlántico y finalmente llega al Caribe.",
  "lesson5-discoverdropdown-3-desc": "El período más activo para el polvo del Sahara que viaja por Europa es la primavera. Cuando se forman nubes de polvo en el aire, empeoran la calidad del aire y pueden causar enfermedades respiratorias y cardiovasculares.",
  "lesson5-discoverdropdown-4-desc": "La difusión del polvo del Sahara por regiones lejanas de la Tierra es el ejemplo perfecto de que la contaminación no tiene fronteras. Por este motivo, muchos países están uniendo fuerzas para proteger el medio ambiente y la salud pública.", 

  "lesson6-discovercarousel-slide1": "La escala AQI se divide en cinco categorías: buena (verde), moderada (amarilla), insalubre para grupos sensibles (naranja), insalubre (rojo) y extremadamente insalubre (púrpura). La presencia y cantidad de contaminantes del aire cambia durante el día.",
  "lesson6-discovercarousel-slide2": "Cuando el aire contiene cantidades muy pequeñas de contaminantes, la calidad del aire es buena, por lo que el ICA muestra un color verde. Por el contrario, cuando hay grandes cantidades de contaminantes en el aire, la calidad del aire es realmente mala y el ICA muestra un color púrpura.",
  "lesson6-discovercarousel-slide3": "El aire es mayoritariamente limpio cuando hay muy pocos contaminantes: no hay riesgo cuando respiramos o realizamos actividades al aire libre. Por el contrario, cuando hay muchos contaminantes en el aire no está limpio: nuestra salud está en riesgo y debemos evitar las actividades al aire libre.",
  "lesson6-discovercarousel-slide4": "AQI es particularmente útil para ciudadanos y gobiernos. Al utilizar el ICA, podemos conocer el estado del aire y del medio ambiente. Así los ciudadanos y los gobiernos pueden tomar medidas para proteger su salud.",

  "lesson6-discovercarousel-slide1-img-alt": "Líneas de los colores de AQI con emoticones que van de feliz a muy poco saludable",
  "lesson6-discovercarousel-slide2-img-alt": "Cilindro con partículas que van desde menos con un emoji feliz hasta muy lleno con un emoji muy poco saludable",
  "lesson6-discovercarousel-slide3-img-alt": "Lupa con círculos que representan partículas",
  "lesson6-discovercarousel-slide4-img-alt": "Niña sonriente y perro con la ciudad detrás",

  "lesson7-discovercarousel-slide1": "Explora el mapa y responde a las preguntas del desafío. Puedes ver qué tan buena era la calidad del aire en cada región según los colores del ICA. Verás, por ejemplo, que en otoño de 2016 el aire estaba más limpio en España que en el norte de Italia.",
  "lesson7-discovercarousel-slide2": "Da clic en el botón “AR” en la parte inferior derecha de la pantalla para ver el mapa en el espacio donde te encuentras y da clic en “Mostrar desafío” en la parte superior para responder las preguntas del desafío.",

  "lesson8-discovercarousel-slide1": "En el mapa se puede ver que la calidad del aire se encuentra en niveles insalubres a las 10 a. m. en carreteras muy transitadas debido al tráfico de primera hora de la mañana. Sin embargo, la contaminación del aire disminuye en toda la ciudad más tarde ese día.",
  "lesson7-discovercarousel-slide3": "Los datos mostrados son resultados reales del sistema de modelado CALIOPE desarrollado por el Centro de Supercomputación de Barcelona (lea más en la sección “Acerca de”).",
  "lesson8-discovercarousel-slide2": "Explora el mapa y responde a las preguntas del desafío. En la parte inferior de la pantalla, selecciona la hora del día y da clic en el botón “AR” para ver el mapa en el espacio donde te encuentras y da clic en “Mostrar desafío” en la parte superior para responder las preguntas del desafío.",
  "lesson8-discovercarousel-slide3": "Los datos mostrados son resultados reales del sistema de modelado CALIOPE desarrollado por el Centro de Supercomputación de Barcelona (lea más en la sección “Acerca de”).",
  

  "lesson9-discoverdropdown-1-title": "Cuando respiramos, muchas partículas entran en nuestro cuerpo.",
  "lesson9-discoverdropdown-2-title": "Es importante saber cuánto tiempo estamos expuestos a la contaminación del aire.",
  "lesson9-discoverdropdown-3-title": "Existen diferentes efectos sobre nuestra salud dependiendo de la exposición.",
  "lesson9-discoverdropdown-4-title": "La contaminación del aire nos afecta a cada uno de nosotros de manera diferente.",

  "lesson9-discoverdropdown-1-desc": "Las partículas más grandes generalmente provienen de fuentes naturales, la nariz y la garganta las detienen fácilmente. Sin embargo, las partículas más pequeñas (como el material particulado) pueden llegar a los pulmones o incluso a otros órganos, provocando problemas de salud.",
  "lesson9-discoverdropdown-2-desc": "La exposición a los contaminantes del aire puede durar poco tiempo, por ejemplo durante un día con mucha contaminación, o por mucho tiempo (conocido como crónico), al vivir años en un lugar con aire contaminado. La exposición crónica a la contaminación del aire es peor para nuestra salud.",
  "lesson9-discoverdropdown-3-desc": "Con una exposición a corto plazo, los contaminantes del aire pueden irritar los ojos, la nariz, la garganta, la piel y provocar alergias, ataques de asma e infecciones respiratorias. A largo plazo, pueden afectar nuestra función pulmonar y cardíaca, provocando accidentes cerebrovasculares, enfermedades cardíacas y problemas pulmonares.",
  "lesson9-discoverdropdown-4-desc": "Tanto las personas sanas como aquellas con problemas de salud preexistentes pueden sufrir problemas de salud causados por la contaminación del aire. Los niños pequeños, las mujeres embarazadas y los ancianos suelen ser más sensibles a los contaminantes del aire.", 


  "lesson10-discovercarousel-slide1": "¡Camina, anda en bicicleta o usa el transporte público! Los automóviles y otros vehículos son una de las principales fuentes de contaminación del aire. La gasolina y el diésel producen contaminantes del aire como dióxido de nitrógeno y monóxido de carbono. Además, trata de evitar calles y rutas con mala calidad de aire.",
  "lesson10-discovercarousel-slide2": "¡Toma menos vuelos! Los aviones contribuyen a la contaminación del aire y al cambio climático. Si tienes que viajar largas distancias, puedes tomar el tren o el autobús.",
  "lesson10-discovercarousel-slide3": "La producción y el uso de electricidad genera contaminación del aire, al menos que provenga de fuentes renovables, como la eólica y solar. Apaga las luces al salir de una habitación, desconecta los dispositivos cuando no los utilices y reduce el consumo energético.",
  "lesson10-discovercarousel-slide4": "¡Mantente al día con la calidad del aire en tu ciudad! Revisa el ICA periódicamente: si el ICA es bueno significa que es un gran día para disfrutar de algunas actividades al aire libre. Por el contrario, si el ICA es malo significa que nuestra salud está en riesgo, por lo que debemos evitar las actividades al aire libre.",

  "lesson10-discovercarousel-slide1-img-alt": "Niña, perro, niño y pájaro en la cabeza del niño, todos felices en la ciudad.",
  "lesson10-discovercarousel-slide2-img-alt": "Montaña con un avión con el ícono de prohibido.",
  "lesson10-discovercarousel-slide3-img-alt": "Pájaro humanizado desconectando la electricidad",
  "lesson10-discovercarousel-slide4-img-alt": "Teléfono con el ícono del ICA adentro",

  "lesson11-discoverdropdown-1-title": "¡Más árboles, menos coches!",
  "lesson11-discoverdropdown-2-title": "¡Más energía renovable!",
  "lesson11-discoverdropdown-3-title": "¡Más educación!",

  "lesson11-discoverdropdown-1-desc": "En las ciudades, podemos reducir las fuentes de contaminación del aire (como los automóviles) creando más parques en áreas urbanas y zonas con tráfico restringido y mejorando el transporte público. Dejar que la naturaleza vuelva a entrar hará que los entornos urbanos sean más saludables y habitables.",
  "lesson11-discoverdropdown-2-desc": "Si bien consumir menos energía puede ayudar, la energía utilizada en hogares, edificios y fábricas debería venir de fuentes renovables como la eólica y solar, para reducir la contaminación del aire causada por las centrales eléctricas de carbón y gas.",
  "lesson11-discoverdropdown-3-desc": "Al saber más sobre la contaminación del aire, los ciudadanos pueden empoderarse y tomar decisiones para proteger su salud. Además, apoyar a las comunidades con menos recursos es importante para ayudar a reducir los efectos de la calidad del aire en la salud a nivel mundial.",



  "challenge1-title": "Reto: El aire que respiramos",

  "lesson1-challenge-question1": "¿De qué está compuesto el aire?",

  "lesson1-challenge-question1-choice1": "Pequeñas partículas llamadas aerosoles.",
  "lesson1-challenge-question1-choice2": "Nitrógeno, oxígeno, otros gases en cantidades más pequeñas y partículas.",
  "lesson1-challenge-question1-choice3": "Aerosoles, polvo y contaminantes.",

  "lesson1-challenge-question2": "¿Cuáles de los siguientes son contaminantes del aire?",

  "lesson1-challenge-question2-choice1": "Nitrógeno y oxígeno.",
  "lesson1-challenge-question2-choice2": "Humo, polvo y polen.",
  "lesson1-challenge-question2-choice3": "Nitrógeno, oxígeno y gases de efecto invernadero.",

  "lesson1-challenge-question3": "¿Qué aumenta la cantidad de gases de efecto invernadero en la atmósfera?",

  "lesson1-challenge-question3-choice1": "Actividades humanas.",
  "lesson1-challenge-question3-choice2": "Efecto invernadero.",
  "lesson1-challenge-question3-choice3": "Desiertos.",


  "challenge2-title": "Reto: La contaminación del aire",

  "lesson2-challenge-question1": "¿Por qué los contaminantes del aire son peligrosos para nuestra salud?",

  "lesson2-challenge-question1-choice1": "Porque provocan enfermedades respiratorias y cardiovasculares.",
  "lesson2-challenge-question1-choice2": "Porque reducen la visibilidad en las ciudades.",
  "lesson2-challenge-question1-choice3": "Porque modifican el clima y las estaciones.",

  "lesson2-challenge-question2": "¿Cómo afecta la contaminación del aire al medio ambiente?",

  "lesson2-challenge-question2-choice1": "Los contaminantes aumentan el crecimiento de la vegetación.",
  "lesson2-challenge-question2-choice2": "Los contaminantes aumentan la claridad de un paisaje.",
  "lesson2-challenge-question2-choice3": "Los contaminantes aumentan la acidez de la tierra y el agua.",

  "lesson2-challenge-question3": "¿Cuál de las siguientes es incorrecta?",

  "lesson2-challenge-question3-choice1": "Los contaminantes del aire afectan nuestra salud.",
  "lesson2-challenge-question3-choice2": "Los contaminantes del aire no afectan a los animales, sólo a los humanos.",
  "lesson2-challenge-question3-choice3": "Los contaminantes del aire empeoran la calidad del aire que respiramos.",
 
  "challenge3-title": "Reto: Lo que no podemos ver",

  "lesson3-challenge-question1": "Cuando el día está despejado, la calidad del aire siempre es buena.",
  "lesson3-challenge-question2": "La mayoría de los contaminantes en el aire son demasiado pequeños para ser vistos con nuestros ojos.",
  "lesson3-challenge-question3": "La contaminación del aire es una amenaza invisible para nuestra salud.",

  "challenge4-title": "Reto: Una cuestión de hábitos",

  "lesson4-challenge-question1": "La mayoría de los contaminantes del aire se encuentran en las ciudades debido al tráfico y otras actividades humanas.",
  "lesson4-challenge-question2": "El humo del cigarrillo es la fuente más importante de contaminación del aire.",
  "lesson4-challenge-question3": "Los volcanes y los incendios forestales son fuentes naturales de contaminación del aire.",

  "challenge5-title": "Reto: La contaminación del aire no tiene fronteras",

  "lesson5-challenge-question1": "El viento, la lluvia y los patrones del aire son las principales fuentes naturales de contaminación del aire en Europa.",
  "lesson5-challenge-question2": "El polvo del desierto es la principal fuente natural de contaminación del aire en Europa.",
  "lesson5-challenge-question3": "El polvo del Sahara viaja a través de Europa y el océano Atlántico siguiendo los patrones del viento.",
  
  "challenge6-title": "Reto: El índice de calidad del aire",

  "lesson6-challenge-question1": "¿Qué muestra el Índice de Calidad del Aire (ICA)?",

  "lesson6-challenge-question1-choice1": "Qué tan limpio está el aire.",
  "lesson6-challenge-question1-choice2": "Qué tan buena es la visibilidad.",
  "lesson6-challenge-question1-choice3": "Cómo está el clima.",

  "lesson6-challenge-question2": "¿Cuál de las siguientes no es correcta?",

  "lesson6-challenge-question2-choice1": "Cuando la calidad del aire es buena, el ICA es bajo.",
  "lesson6-challenge-question2-choice2": "Cuando la calidad del aire es mala, aparece en verde en el mapa.",
  "lesson6-challenge-question2-choice3": "Cuando hay contaminantes en el aire, el ICA es alto y la calidad del aire es mala.",

  "lesson6-challenge-question3": "¿Para qué le sirve el ICA a la ciudadanía?",

  "lesson6-challenge-question3-choice1": "Puede ayudarles a tomar medidas para proteger su salud cuando la calidad del aire es mala.",
  "lesson6-challenge-question3-choice2": "Puede ayudarles a planificar sus vacaciones.",
  "lesson6-challenge-question3-choice3": "Les muestra cuál será la temperatura ese día.",

  "challenge7-title": "Reto: Los colores de la calidad del aire",

 "lesson7-challenge-question1": "Según el mapa, durante el otoño de 2016 la calidad del aire era mala en muchas ciudades importantes, como Milán, Barcelona y París.",
 "lesson7-challenge-question2": "La calidad del aire se encuentra en niveles insalubres en todo el norte y oeste de Europa, como el Reino Unido y Finlandia, por lo que es mejor limitar las actividades al aire libre.",
 "lesson7-challenge-question3": "El norte de Italia y algunas partes de Europa del este, como Polonia y Serbia, tienen la peor calidad del aire de Europa.",

  "challenge8-title": "Reto: Compararando la calidad del aire",

 "lesson8-challenge-question1": "La calidad del aire es mejor por la tarde, cuando hay menos tráfico que por la mañana.",
 "lesson8-challenge-question2": "Es mejor hacer ejercicio al aire libre por la mañana, ya que la calidad del aire es mejor.",
 "lesson8-challenge-question3": "Se deben evitar las carreteras muy transitadas por la mañana debido a la mala calidad del aire.",

  "challenge9-title": "Reto: Un riesgo para nuestra salud",

  "lesson9-challenge-question1": "La contaminación del aire puede causar enfermedades pulmonares y cardíacas.",
  "lesson9-challenge-question2": "Las mujeres embarazadas corren un riesgo especial al respirar aire contaminado.",
  "lesson9-challenge-question3": "La naturaleza es la única fuente de contaminación del aire.",

  "challenge10-title": "Reto: Acciones que podemos tomar",

  "lesson10-challenge-question1": "¿Cuál de las siguientes fuentes contribuye más a la contaminación del aire?",

  "lesson10-challenge-question1-choice1": "Tormentas de arena.",
  "lesson10-challenge-question1-choice2": "Automóviles y otros vehículos.",
  "lesson10-challenge-question1-choice3": "Erupciones volcánicas.",

  "lesson10-challenge-question2": "¿Qué puedes hacer para reducir drásticamente la contaminación del aire?",

  "lesson10-challenge-question2-choice1": "Evita el uso de automóviles: camina y usa más la bicicleta.",
  "lesson10-challenge-question2-choice2": "Elegir siempre los vuelos, son los que menos contaminan.",
  "lesson10-challenge-question2-choice3": "Apaga las luces cuando no las estés usando.",

  "lesson10-challenge-question3": "¿Qué puedes hacer para protegerte de la contaminación del aire?",

  "lesson10-challenge-question3-choice1": "Consultar el ICA en tu ciudad y adaptar tus actividades.",
  "lesson10-challenge-question3-choice2": "Usar la bicicleta siempre, incluso en días con mala calidad del aire.",
  "lesson10-challenge-question3-choice3": "Usar el coche con más frecuencia.",

 "challenge11-title": "Reto: Aire más limpio para todos",

 "lesson11-challenge-question1": "La creación de más espacios verdes en zonas urbanas reduce la contaminación del aire.",
 "lesson11-challenge-question2": "La producción y el uso de energía no afectan la calidad del aire.",
 "lesson11-challenge-question3": "Incluso pequeñas acciones locales pueden ayudar a proteger la salud de las personas en todo el mundo.",


  "fail-result-description": "No has respondido correctamente a todas las preguntas, ¡pero no te preocupes! Siempre puedes volver a intentarlo, ¡puedes hacerlo!",
  "success-result-description": "¡Así es! ¡Eres un campeón de la calidad del aire!",

  "failed-challenge-button": "VOLVER A INTENTARLO",
  "successful-challenge-button": "CONTINUAR",

  "fail-result-title": "No exactamente",
  "success-result-title": "¡Gran trabajo!",

  "quiz-retry-button": "VOLVER A INTENTARLO",
  "quiz-submit-button": "ENVIAR",
  "quiz-next-button": "CONTINUAR",

  "home-button-label": "Home",
  "arexploration-button-label": "Explora RA",
  "profile-button-label": "Mi perfil",
  "accesibility-button-label": "Accesibilidad",
  "lang-change-button-label": "Cambiar idioma",
  "help-button-label": "Ayuda",
  "about-button-label": "Acerca de",

  "skip-button": "SALTAR",

  "onboarding-slide1-title": "Aprende",
  "onboarding-slide2-title": "Explora",
  "onboarding-slide3-title": "Juega",
  "onboarding-slide4-title": "¿Listos?",

  "onboardingcarousel-slide1": "Los conceptos básicos de la calidad del aire y cómo afecta a nuestra salud.",
  "onboardingcarousel-slide2": "Mapas inmersivos de calidad del aire con tecnología de realidad aumentada (RA)",
  "onboardingcarousel-slide3": "¡Diviértete y evalúa tus conocimientos!",
  "onboardingcarousel-slide4": "¡Únete al grupo y aprendamos juntos!",

  "onboarding-finished-button": "COMIENZA LA AVENTURA",

  "vr-legend-lesson3-title": "Lo que no podemos ver",
  "vr-legend-lesson7-title": "Mapa del ICA de Europa",
  "vr-legend-lesson8-title": "Mapa del ICA de Barcelona",

  "vr-legend-lesson3-text": "Aunque a veces podemos ver partículas que contaminan el aire, como humos de escape negros y polvo, la mayoría de los contaminantes del aire son tan pequeños que no podemos verlos a simple vista, sólo con un microscopio. Incluso en un día aparentemente despejado, la calidad del aire puede ser mala. Los contaminantes que se encuentran en el aire pueden ser inhalados, afectando nuestra salud, además de tener un efecto negativo en el medio ambiente.",
  "vr-legend-lesson7-text": "Este es un mapa del ICA promedio en Europa durante el otoño de 2016. Puedes ver qué tan buena era la calidad del aire en cada región según los colores del ICA. Explora el mapa y responde a las preguntas del reto.",
  "vr-legend-lesson8-text": "Este es un mapa del ICA en la ciudad de Barcelona, España en dos momentos diferentes en un mismo día. Puedes ver cómo cambia la calidad del aire según los colores del ICA. Explora el mapa y responde a las preguntas del reto.",

  "about-section1-title": "GreenAIR",
  "about-section2-title": "GreenSCENT",
  "about-section3-title": "Barcelona Supercomputing Center",

  "about-section1-text": "<p>La aplicación GreenAir tiene la misión de hacer que aprender sobre la calidad del aire sea tan fácil como un pájaro volando por el cielo: ¡simple, accesible y con un toque de diversión alada! </p><p> Hemos diseñado esta aplicación para que sea su punto de referencia para hacer que la educación sobre la calidad del aire sea muy sencilla. Así que súbete, twittea y ¡voleemos juntos por el apasionante mundo del aire limpio! </p><p>Esta aplicación está diseñada para analizar los conceptos de la calidad del aire y está dirigida a estudiantes de todas las edades, pero se centra en estudiantes de 10 a 15 años. Nuestro objetivo es brindar una experiencia fácil de usar que trascienda barreras, ofreciendo una manera simple pero divertida de explorar los aspectos fundamentales de la calidad del aire. Únete a nosotros en este viaje educativo, donde el conocimiento se combina con la emoción, y juntos, ¡hagamos que comprender la calidad del aire sea muy fácil!</p>",
  "about-section2-text1": "<p>GreenScent – Smart Citizen Education for a Green Future.</p><p>Através de la colaboración y el aprendizaje basado en la investigación, desarrollaremos tecnologías educativas digitales, físicas e híbridas que puedan utilizarse para promover la conciencia ambiental.</p>",  
  "about-section2-text2": "GreenScent (Smart Citizen Education for a Green Future) tiene como objetivo educar y empoderar a los pueblos de Europa para que cambien su comportamiento hacia el medio ambiente fomentando la empatía por el planeta. En GreenSCENT creemos que el cambio de comportamiento es vital para alcanzar los objetivos marcados por el Green Deal de la Comisión Europea sobre la neutralidad climática en el continente europeo para 2050.",
  "about-section3-text": "<p>Barcelona Supercomputing Center-Centro Nacional de Supercomputación (BSC-CNS) es el centro nacional de supercomputación de España. Estamos especializados en informática de alto rendimiento (HPC) y gestionamos MareNostrum, uno de los superordenadores más potentes de Europa, ubicado en la capilla de Torre Girona. </p><p>El BSC está al servicio de la comunidad científica internacional y de la industria que requiere recursos de HPC. Nuestro equipo de investigación multidisciplinar y nuestras instalaciones computacionales –entre ellas MareNostrum– hacen del BSC un centro internacional de excelencia en e-Science.</p><p>Esta aplicación fue diseñada en el contexto del proyecto GreenSCENT, por el equipo del departamento de Ciencias de la Tierra con la colaboración del departamento CASE.</p>",  
  "about-section3-text-2": "<p>Esta aplicación y sus visualizaciones fueron desarrolladas por <a>BSC Data Viz Group.</a></p>",
  "about-section4-text": "Este proyecto ha recibido financiación del programa de investigación e innovación Horizonte 2020 de la Unión Europea bajo el acuerdo de subvención no. 101036480.",
  "about-section5-text1": "Términos y condiciones  Política de privacidad  Contacto",
  "about-section5-text2": "Centro de Supercomputación de Barcelona (BSC) © 2024",

  "about-external-button": "VISITA EL SITIO WEB",

  "help-text1": "Estamos aquí para garantizar que tu viaje de aprendizaje con nuestra aplicación sea tan fluido como un pájaro en vuelo. Explora nuestras preguntas frecuentes.",
  "help-text2": "D¿Necesitas más ayuda? No te preocupes, estamos a solo un correo electrónico de distancia.",
  "help-discoverdropdown-1-title": "¿Cómo restablezco mis datos? ¿Cómo se maneja mi información personal?",
  "help-discoverdropdown-2-title": "¿Qué lecciones incorporan Realidad Aumentada?",
  "help-discoverdropdown-3-title": "¿Puedo seguir mi progreso o logros?",
  "help-discoverdropdown-4-title": "¿Se actualizará la aplicación?",
  "help-discoverdropdown-5-title": "Estoy experimentando problemas técnicos. ¿Qué tengo que hacer?",

  "help-discoverdropdown-1-desc":"Si desea restablecer los datos y el progreso de su aplicación, visite la sección ‘Perfil’ en el menú inferior y haga clic en ‘Borrar mis datos’ en la parte superior. Ten en cuenta que no recopilamos ni guardamos ningún dato de usuario de su dispositivo.",
  "help-discoverdropdown-2-desc":"Las funciones de realidad aumentada se incorporan en las siguientes lecciones: Lo que no podemos ver; Los colores de la calidad del aire; y Comparando la calidad del aire.",
  "help-discoverdropdown-3-desc":"Después de explorar cada lección, llegarás a un reto que pondrá a prueba tus conocimientos adquiridos. Si respondes correctamente a todas las preguntas, completarás la lección. Puedes comprobar tu progreso y los trofeos conseguidos en tu perfil, que se encuentra en el menú inferior.",
  "help-discoverdropdown-4-desc":"Como la aplicación tiene un propósito educativo, todo el contenido está disponible en esta versión y no se esperan más actualizaciones.",
  "help-discoverdropdown-5-desc":"Puedes ponerte en contacto con nosotros usando el botón a continuación.",

  "resources-section1-text": "Para ampliar tu conocimiento sobre la calidad del aire, hemos seleccionado recursos adicionales diseñados para enriquecer aún más tu experiencia de aprendizaje.",
  
  "resources-card-1-title": "Tutorial de GreenAIR",
  "resources-card-1-description": "Obtenga más información sobre cómo funciona la aplicación GreenAir",
  "resources-card-1-alt": "",
  "resources-card-1-type": "INFOGRAFÍA",

  "resources-card-2-title": "La calidad del aire",
  "resources-card-2-description": "¿Cuál es la composición del aire que respiramos?",
  "resources-card-2-alt": "",
  "resources-card-2-type": "INFOGRAFÍA",

  "resources-card-3-title": "Índice de la calidad del aire (ICA)",
  "resources-card-3-description": "¿Cómo se mide la calidad del aire?",
  "resources-card-3-alt": "",
  "resources-card-3-type": "INFOGRAFÍA",

  "resources-card-4-title": "Principales contaminantes del aire",
  "resources-card-4-description": "¿Cuáles son los contaminantes del aire más comunes?",
  "resources-card-4-alt": "",
  "resources-card-4-type": "INFOGRAFÍA",

  "resources-card-5-title": "Principales fuentes de contaminación del aire",
  "resources-card-5-description": "¿De dónde provienen los contaminantes del aire?",
  "resources-card-5-alt": "",
  "resources-card-5-type": "INFOGRAFÍA",

  "resources-card-6-title": "Acciones contra la contaminación del aire",
  "resources-card-6-description": "¿Cómo podemos reducir la contaminación del aire y protegernos?",
  "resources-card-6-alt": "",
  "resources-card-6-type": "INFOGRAFÍA",

  "resources-section-2-text-1": "¿Tienes curiosidad por profundizar en el mundo de la calidad del aire?",
  "resources-section-2-text-2": "¡Aquí encontrarás pronósticos, recursos útiles y un tesoro de conocimientos esperándolo! Extiende esas alas y vuela a nuestro sitio web ahora.",
  "resources-section-2-text-3": "¡Feliz aprendizaje!",

  "resources-external-button": "VISITA CALIOPE",
  
  "accessibility-section-title": "GreenAIR",
  "accessibility-text-1": "<p>Creemos en crear experiencias inclusivas para todos los usuarios. Esta Guía de accesibilidad está diseñada para ayudarte a aprovechar al máximo nuestra aplicación y el juego inmersivo AR sobre la calidad del aire mientras utilizas las funciones de accesibilidad en tu dispositivo móvil. Ya sea que dependas de lectores de pantalla, necesites ajustes visuales o busques mejoras táctiles, hemos recopilado instrucciones sencillas para garantizar que todos puedan disfrutar de nuestro contenido sin problemas. Explora los pasos a continuación para personalizar tu experiencia y háznos saber si hay algo más que podamos hacer para mejorar la accesibilidad para ti.</p>",
  "accessibility-text-2": "<h4>1. Abre la configuración de accesibilidad:</h4><ul><li>iOS (iPhone):</li><li2>Ve a 'Configuración'.</li2><li2>Selecciona 'Accesibilidad'.</li2><li>Android:</li><li2>Navegua hasta 'Configuración'.</li2><li2>Elije 'Accesibilidad'.</li2></ul>",
  "accessibility-text-3": "<h4>2. Habilita funciones de accesibilidad:</h4><ul><li>Según las necesidades del usuario, habilita funciones relevantes como: </li><li2>VoiceOver (lector de pantalla):</li2><li3>iOS: Configuración > Accesibilidad > VoiceOver.</li3><li3>Android: Configuración > Accesibilidad > TalkBack.</li3><li2>Gestos de ampliación:</li2><li3>iOS: Configuración > Accesibilidad > Lupa.</li3><li3>Android: Ajustes > Accesibilidad > Gestos de ampliación.</li3><li2>Subtítulos:</li2><li3>iOS: Configuración > Accesibilidad > Subtítulos.</li3><li3>Android: Ajustes > Accesibilidad > Audición > Subtítulos.</li3></ul>",
  "accessibility-text-4": "<h4>3. Ajusta la configuración de pantalla:</h4><ul><li>Realiza ajustes de visibilidad:</li><li2>Tamaño del texto:</li2><li3>iOS: Configuración > Pantalla y brillo > Tamaño del texto.</li3><li3>Android: Configuración > Accesibilidad > Tamaño de fuente.</li3><li2>Inversión de color:</li2><li3>iOS: Configuración > Accesibilidad > Pantalla y tamaño de texto > Inversión inteligente.</li3></ul>",

  "not-ar-compatible": "No compatible con RA",
  "enter-ar": "Inicia RA",
  "exit-ar": "Salir de RA",

  "challenge-show": "Mostrar Reto",
  "challenge-hide": "Ocultar Reto",
  "focus-surface-warn-msg": "Encuentra una superficie plana para ver el elemento.",
  "agree-cookies": "DE ACUERDO",
  "disagree-cookies": "RECHAZAR",
  "cookies-message": "Al utilizar este sitio web, aceptas el uso de cookies, incluidas las de Google Analytics, para mejorar tu experiencia de navegación y brindarnos información sobre el tráfico del sitio web.",
  "true-label": "VERDADERO",
  "false-label": "FALSO",
  "legend-part-1": "BUENA",
  "legend-part-2": "MODERADA",
  "legend-part-3": "DEFICIENTE",
  "legend-part-4": "MALA",
  "legend-part-5": "MUY MALA",
  "legend-part-6": "PELIGROSA",

  "en-label": "Inglés",
  "es-label": "Español",
  "ca-label": "Catalán",
  "gr-label": "Griego",
  "fi-label": "Finlandés",
  "language-title": "Selección de idioma",
  
  "save-changes-button": "Guardar cambios",
  "legend-date-info": "Leyenda",
  "language-accept": "Aceptar",
  
  "help-button-contact": "Contáctanos"
}
